[PAD] 1
[unused1] 1
[unused2] 1
[unused3] 1
[unused4] 1
[unused5] 1
[unused6] 1
[unused7] 1
[unused8] 1
[unused9] 1
[unused10] 1
[unused11] 1
[unused12] 1
[unused13] 1
[unused14] 1
[unused15] 1
[unused16] 1
[unused17] 1
[unused18] 1
[unused19] 1
[unused20] 1
[unused21] 1
[unused22] 1
[unused23] 1
[unused24] 1
[unused25] 1
[unused26] 1
[unused27] 1
[unused28] 1
[unused29] 1
[unused30] 1
[unused31] 1
[unused32] 1
[unused33] 1
[unused34] 1
[unused35] 1
[unused36] 1
[unused37] 1
[unused38] 1
[unused39] 1
[unused40] 1
[unused41] 1
[unused42] 1
[unused43] 1
[unused44] 1
[unused45] 1
[unused46] 1
[unused47] 1
[unused48] 1
[unused49] 1
[unused50] 1
[unused51] 1
[unused52] 1
[unused53] 1
[unused54] 1
[unused55] 1
[unused56] 1
[unused57] 1
[unused58] 1
[unused59] 1
[unused60] 1
[unused61] 1
[unused62] 1
[unused63] 1
[unused64] 1
[unused65] 1
[unused66] 1
[unused67] 1
[unused68] 1
[unused69] 1
[unused70] 1
[unused71] 1
[unused72] 1
[unused73] 1
[unused74] 1
[unused75] 1
[unused76] 1
[unused77] 1
[unused78] 1
[unused79] 1
[unused80] 1
[unused81] 1
[unused82] 1
[unused83] 1
[unused84] 1
[unused85] 1
[unused86] 1
[unused87] 1
[unused88] 1
[unused89] 1
[unused90] 1
[unused91] 1
[unused92] 1
[unused93] 1
[unused94] 1
[unused95] 1
[unused96] 1
[unused97] 1
[unused98] 1
[unused99] 1
[UNK] 1
[CLS] 1
[SEP] 1
[MASK] 1
<S> 1
<T> 1
! 1
" 1
# 1
$ 1
% 1
& 1
' 1
( 1
) 1
* 1
+ 1
, 1
- 1
. 1
/ 1
0 1
1 1
2 1
3 1
4 1
5 1
6 1
7 1
8 1
9 1
: 1
; 1
< 1
= 1
> 1
? 1
@ 1
A 1
B 1
C 1
D 1
E 1
F 1
G 1
H 1
I 1
J 1
K 1
L 1
M 1
N 1
O 1
P 1
Q 1
R 1
S 1
T 1
U 1
V 1
W 1
X 1
Y 1
Z 1
[ 1
\ 1
] 1
^ 1
_ 1
a 1
b 1
c 1
d 1
e 1
f 1
g 1
h 1
i 1
j 1
k 1
l 1
m 1
n 1
o 1
p 1
q 1
r 1
s 1
t 1
u 1
v 1
w 1
x 1
y 1
z 1
{ 1
| 1
} 1
~ 1
¡ 1
¢ 1
£ 1
¥ 1
¦ 1
§ 1
¨ 1
© 1
ª 1
« 1
¬ 1
® 1
° 1
± 1
² 1
³ 1
µ 1
¶ 1
· 1
¹ 1
º 1
» 1
¼ 1
½ 1
¾ 1
¿ 1
À 1
Á 1
Â 1
Ã 1
Ä 1
Å 1
Æ 1
Ç 1
È 1
É 1
Ê 1
Ë 1
Ì 1
Í 1
Î 1
Ð 1
Ñ 1
Ò 1
Ó 1
Ô 1
Õ 1
Ö 1
× 1
Ø 1
Ú 1
Ü 1
Ý 1
Þ 1
ß 1
à 1
á 1
â 1
ã 1
ä 1
å 1
æ 1
ç 1
è 1
é 1
ê 1
ë 1
ì 1
í 1
î 1
ï 1
ð 1
ñ 1
ò 1
ó 1
ô 1
õ 1
ö 1
÷ 1
ø 1
ù 1
ú 1
û 1
ü 1
ý 1
þ 1
ÿ 1
Ā 1
ā 1
Ă 1
ă 1
Ą 1
ą 1
Ć 1
ć 1
Č 1
č 1
Ď 1
ď 1
Đ 1
đ 1
Ē 1
ē 1
Ĕ 1
ĕ 1
Ė 1
ė 1
ę 1
ě 1
Ğ 1
ğ 1
ġ 1
Ģ 1
ģ 1
Ħ 1
ħ 1
ĩ 1
Ī 1
ī 1
Į 1
į 1
İ 1
ı 1
Ķ 1
ķ 1
ĺ 1
Ļ 1
ļ 1
Ľ 1
ľ 1
Ł 1
ł 1
ń 1
Ņ 1
ņ 1
ň 1
ŉ 1
ŋ 1
Ō 1
ō 1
ŏ 1
Ő 1
ő 1
Œ 1
œ 1
ŕ 1
Ř 1
ř 1
Ś 1
ś 1
Ş 1
ş 1
Š 1
š 1
Ţ 1
ţ 1
Ť 1
ť 1
ũ 1
Ū 1
ū 1
ŭ 1
ů 1
Ű 1
ű 1
ų 1
ŵ 1
ŷ 1
Ź 1
ź 1
Ż 1
ż 1
Ž 1
ž 1
Ə 1
ƒ 1
ơ 1
Ư 1
ư 1
ǎ 1
ǐ 1
ǔ 1
ǫ 1
ǹ 1
Ș 1
ș 1
Ț 1
ț 1
ɐ 1
ɑ 1
ɔ 1
ɕ 1
ə 1
ɛ 1
ɡ 1
ɣ 1
ɨ 1
ɪ 1
ɲ 1
ɾ 1
ʁ 1
ʃ 1
ʊ 1
ʎ 1
ʒ 1
ʔ 1
ʙ 1
ʰ 1
ʲ 1
ʳ 1
ʷ 1
ʸ 1
ʻ 1
ʼ 1
ʾ 1
ʿ 1
ˈ 1
ː 1
ˡ 1
ˢ 1
̀ 1
́ 1
̃ 1
̄ 1
̍ 1
̥ 1
̧ 1
̲ 1
͡ 1
΄ 1
Ά 1
Έ 1
Ή 1
Ί 1
Ό 1
Ύ 1
Ώ 1
ΐ 1
Α 1
Β 1
Γ 1
Δ 1
Ε 1
Ζ 1
Η 1
Θ 1
Ι 1
Κ 1
Λ 1
Μ 1
Ν 1
Ξ 1
Ο 1
Π 1
Ρ 1
Σ 1
Τ 1
Υ 1
Φ 1
Χ 1
Ψ 1
Ω 1
ά 1
έ 1
ή 1
ί 1
α 1
β 1
γ 1
δ 1
ε 1
ζ 1
η 1
θ 1
ι 1
κ 1
λ 1
μ 1
ν 1
ξ 1
ο 1
π 1
ρ 1
ς 1
σ 1
τ 1
υ 1
φ 1
χ 1
ψ 1
ω 1
ϊ 1
ϋ 1
ό 1
ύ 1
ώ 1
Ё 1
Ђ 1
Ѓ 1
Є 1
Ѕ 1
І 1
Ї 1
Ј 1
Љ 1
Њ 1
Ћ 1
Ќ 1
Ў 1
Џ 1
А 1
Б 1
В 1
Г 1
Д 1
Е 1
Ж 1
З 1
И 1
Й 1
К 1
Л 1
М 1
Н 1
О 1
П 1
Р 1
С 1
Т 1
У 1
Ф 1
Х 1
Ц 1
Ч 1
Ш 1
Щ 1
Ъ 1
Ы 1
Ь 1
Э 1
Ю 1
Я 1
а 1
б 1
в 1
г 1
д 1
е 1
ж 1
з 1
и 1
й 1
к 1
л 1
м 1
н 1
о 1
п 1
р 1
с 1
т 1
у 1
ф 1
х 1
ц 1
ч 1
ш 1
щ 1
ъ 1
ы 1
ь 1
э 1
ю 1
я 1
ѐ 1
ё 1
ђ 1
ѓ 1
є 1
ѕ 1
і 1
ї 1
ј 1
љ 1
њ 1
ћ 1
ќ 1
ѝ 1
ў 1
џ 1
ѣ 1
Ґ 1
ґ 1
Ғ 1
ғ 1
Җ 1
җ 1
Ҙ 1
ҙ 1
Қ 1
қ 1
Ҡ 1
ҡ 1
ң 1
ҫ 1
Ү 1
ү 1
Ұ 1
ұ 1
Ҳ 1
ҳ 1
Ҷ 1
ҷ 1
Һ 1
һ 1
Ӏ 1
ӑ 1
ӗ 1
Ә 1
ә 1
ӣ 1
Ө 1
ө 1
Ӯ 1
ӯ 1
ӳ 1
Ա 1
Բ 1
Գ 1
Դ 1
Ե 1
Զ 1
Է 1
Ը 1
Թ 1
Ժ 1
Ի 1
Լ 1
Խ 1
Ծ 1
Կ 1
Հ 1
Ձ 1
Ղ 1
Ճ 1
Մ 1
Յ 1
Ն 1
Շ 1
Ո 1
Չ 1
Պ 1
Ջ 1
Ռ 1
Ս 1
Վ 1
Տ 1
Ր 1
Ց 1
Ւ 1
Փ 1
Ք 1
Օ 1
Ֆ 1
՚ 1
՛ 1
՜ 1
՝ 1
՞ 1
ա 1
բ 1
գ 1
դ 1
ե 1
զ 1
է 1
ը 1
թ 1
ժ 1
ի 1
լ 1
խ 1
ծ 1
կ 1
հ 1
ձ 1
ղ 1
ճ 1
մ 1
յ 1
ն 1
շ 1
ո 1
չ 1
պ 1
ջ 1
ռ 1
ս 1
վ 1
տ 1
ր 1
ց 1
ւ 1
փ 1
ք 1
օ 1
ֆ 1
և 1
։ 1
֊ 1
ְ 1
ֱ 1
ֲ 1
ִ 1
ֵ 1
ֶ 1
ַ 1
ָ 1
ֹ 1
ּ 1
־ 1
ׁ 1
ׂ 1
׃ 1
א 1
ב 1
ג 1
ד 1
ה 1
ו 1
ז 1
ח 1
ט 1
י 1
ך 1
כ 1
ל 1
ם 1
מ 1
ן 1
נ 1
ס 1
ע 1
ף 1
פ 1
ץ 1
צ 1
ק 1
ר 1
ש 1
ת 1
׳ 1
״ 1
، 1
؍ 1
ؒ 1
؛ 1
؟ 1
ء 1
آ 1
أ 1
ؤ 1
إ 1
ئ 1
ا 1
ب 1
ة 1
ت 1
ث 1
ج 1
ح 1
خ 1
د 1
ذ 1
ر 1
ز 1
س 1
ش 1
ص 1
ض 1
ط 1
ظ 1
ع 1
غ 1
ـ 1
ف 1
ق 1
ك 1
ل 1
م 1
ن 1
ه 1
و 1
ى 1
ي 1
ً 1
ٌ 1
ٍ 1
َ 1
ُ 1
ِ 1
ّ 1
ْ 1
ٔ 1
ٛ 1
٠ 1
١ 1
٢ 1
٣ 1
٤ 1
٥ 1
٩ 1
٪ 1
٫ 1
٬ 1
٭ 1
ٰ 1
ٹ 1
پ 1
چ 1
ڈ 1
ڑ 1
ژ 1
ڤ 1
ک 1
ڭ 1
گ 1
ں 1
ھ 1
ۀ 1
ہ 1
ۂ 1
ۃ 1
ۆ 1
ۇ 1
ی 1
ے 1
ۓ 1
۔ 1
۰ 1
۱ 1
۲ 1
۳ 1
۴ 1
۵ 1
۶ 1
۷ 1
۸ 1
۹ 1
ँ 1
ं 1
ः 1
अ 1
आ 1
इ 1
ई 1
उ 1
ऊ 1
ऋ 1
ऍ 1
ऎ 1
ए 1
ऐ 1
ऑ 1
ओ 1
औ 1
क 1
ख 1
ग 1
घ 1
ङ 1
च 1
छ 1
ज 1
झ 1
ञ 1
ट 1
ठ 1
ड 1
ढ 1
ण 1
त 1
थ 1
द 1
ध 1
न 1
प 1
फ 1
ब 1
भ 1
म 1
य 1
र 1
ऱ 1
ल 1
ळ 1
व 1
श 1
ष 1
स 1
ह 1
़ 1
ऽ 1
ा 1
ि 1
ी 1
ु 1
ू 1
ृ 1
ॄ 1
ॅ 1
ॆ 1
े 1
ै 1
ॉ 1
ो 1
ौ 1
् 1
ॐ 1
॓ 1
ॠ 1
। 1
॥ 1
० 1
१ 1
२ 1
३ 1
४ 1
५ 1
६ 1
७ 1
८ 1
९ 1
॰ 1
ॲ 1
ঁ 1
ং 1
ঃ 1
অ 1
আ 1
ই 1
ঈ 1
উ 1
ঊ 1
ঋ 1
এ 1
ঐ 1
ও 1
ঔ 1
ক 1
খ 1
গ 1
ঘ 1
ঙ 1
চ 1
ছ 1
জ 1
ঝ 1
ঞ 1
ট 1
ঠ 1
ড 1
ঢ 1
ণ 1
ত 1
থ 1
দ 1
ধ 1
ন 1
প 1
ফ 1
ব 1
ভ 1
ম 1
য 1
র 1
ল 1
শ 1
ষ 1
স 1
হ 1
় 1
া 1
ি 1
ী 1
ু 1
ূ 1
ৃ 1
ে 1
ৈ 1
ো 1
ৌ 1
্ 1
ৎ 1
০ 1
১ 1
২ 1
৩ 1
৪ 1
৫ 1
৬ 1
৭ 1
৮ 1
৯ 1
ৰ 1
ৱ 1
৷ 1
ਂ 1
ਅ 1
ਆ 1
ਇ 1
ਈ 1
ਉ 1
ਊ 1
ਏ 1
ਐ 1
ਓ 1
ਔ 1
ਕ 1
ਖ 1
ਗ 1
ਘ 1
ਚ 1
ਛ 1
ਜ 1
ਝ 1
ਟ 1
ਠ 1
ਡ 1
ਢ 1
ਣ 1
ਤ 1
ਥ 1
ਦ 1
ਧ 1
ਨ 1
ਪ 1
ਫ 1
ਬ 1
ਭ 1
ਮ 1
ਯ 1
ਰ 1
ਲ 1
ਵ 1
ਸ 1
ਹ 1
਼ 1
ਾ 1
ਿ 1
ੀ 1
ੁ 1
ੂ 1
ੇ 1
ੈ 1
ੋ 1
ੌ 1
੍ 1
ੜ 1
੦ 1
੧ 1
੨ 1
੩ 1
੪ 1
੫ 1
ੰ 1
ੱ 1
ੲ 1
ੳ 1
ં 1
ઃ 1
અ 1
આ 1
ઇ 1
ઈ 1
ઉ 1
ઊ 1
ઋ 1
ઍ 1
એ 1
ઐ 1
ઑ 1
ઓ 1
ઔ 1
ક 1
ખ 1
ગ 1
ઘ 1
ચ 1
છ 1
જ 1
ઝ 1
ઞ 1
ટ 1
ઠ 1
ડ 1
ઢ 1
ણ 1
ત 1
થ 1
દ 1
ધ 1
ન 1
પ 1
ફ 1
બ 1
ભ 1
મ 1
ય 1
ર 1
લ 1
ળ 1
વ 1
શ 1
ષ 1
સ 1
હ 1
ા 1
િ 1
ી 1
ુ 1
ૂ 1
ૃ 1
ૅ 1
ે 1
ૈ 1
ૉ 1
ો 1
ૌ 1
્ 1
૦ 1
૧ 1
૨ 1
૩ 1
૪ 1
૫ 1
૬ 1
૭ 1
૮ 1
૯ 1
ஃ 1
அ 1
ஆ 1
இ 1
ஈ 1
உ 1
ஊ 1
எ 1
ஏ 1
ஐ 1
ஒ 1
ஓ 1
ஔ 1
க 1
ங 1
ச 1
ஜ 1
ஞ 1
ட 1
ண 1
த 1
ந 1
ன 1
ப 1
ம 1
ய 1
ர 1
ற 1
ல 1
ள 1
ழ 1
வ 1
ஷ 1
ஸ 1
ஹ 1
ா 1
ி 1
ீ 1
ு 1
ூ 1
ெ 1
ே 1
ை 1
ொ 1
ோ 1
ௌ 1
் 1
ం 1
ః 1
అ 1
ఆ 1
ఇ 1
ఈ 1
ఉ 1
ఊ 1
ఋ 1
ఎ 1
ఏ 1
ఐ 1
ఒ 1
ఓ 1
ఔ 1
క 1
ఖ 1
గ 1
ఘ 1
చ 1
ఛ 1
జ 1
ఝ 1
ఞ 1
ట 1
ఠ 1
డ 1
ఢ 1
ణ 1
త 1
థ 1
ద 1
ధ 1
న 1
ప 1
ఫ 1
బ 1
భ 1
మ 1
య 1
ర 1
ఱ 1
ల 1
ళ 1
వ 1
శ 1
ష 1
స 1
హ 1
ా 1
ి 1
ీ 1
ు 1
ూ 1
ృ 1
ె 1
ే 1
ై 1
ొ 1
ో 1
ౌ 1
్ 1
ಂ 1
ಃ 1
ಅ 1
ಆ 1
ಇ 1
ಈ 1
ಉ 1
ಊ 1
ಋ 1
ಎ 1
ಏ 1
ಐ 1
ಒ 1
ಓ 1
ಔ 1
ಕ 1
ಖ 1
ಗ 1
ಘ 1
ಚ 1
ಛ 1
ಜ 1
ಝ 1
ಞ 1
ಟ 1
ಠ 1
ಡ 1
ಢ 1
ಣ 1
ತ 1
ಥ 1
ದ 1
ಧ 1
ನ 1
ಪ 1
ಫ 1
ಬ 1
ಭ 1
ಮ 1
ಯ 1
ರ 1
ಲ 1
ಳ 1
ವ 1
ಶ 1
ಷ 1
ಸ 1
ಹ 1
ಾ 1
ಿ 1
ೀ 1
ು 1
ೂ 1
ೃ 1
ೆ 1
ೇ 1
ೈ 1
ೊ 1
ೋ 1
ೌ 1
್ 1
೦ 1
೧ 1
೨ 1
೩ 1
೪ 1
೫ 1
೬ 1
೭ 1
೮ 1
೯ 1
ം 1
ഃ 1
അ 1
ആ 1
ഇ 1
ഈ 1
ഉ 1
ഊ 1
ഋ 1
എ 1
ഏ 1
ഐ 1
ഒ 1
ഓ 1
ഔ 1
ക 1
ഖ 1
ഗ 1
ഘ 1
ങ 1
ച 1
ഛ 1
ജ 1
ഞ 1
ട 1
ഠ 1
ഡ 1
ഢ 1
ണ 1
ത 1
ഥ 1
ദ 1
ധ 1
ന 1
പ 1
ഫ 1
ബ 1
ഭ 1
മ 1
യ 1
ര 1
റ 1
ല 1
ള 1
ഴ 1
വ 1
ശ 1
ഷ 1
സ 1
ഹ 1
ാ 1
ി 1
ീ 1
ു 1
ൂ 1
ൃ 1
െ 1
േ 1
ൈ 1
ൊ 1
ോ 1
ൌ 1
് 1
ൗ 1
൧ 1
ൺ 1
ൻ 1
ർ 1
ൽ 1
ൾ 1
ක 1
ය 1
ර 1
ල 1
් 1
ා 1
ก 1
ข 1
ค 1
ฆ 1
ง 1
จ 1
ฉ 1
ช 1
ซ 1
ฌ 1
ญ 1
ฎ 1
ฏ 1
ฐ 1
ฑ 1
ฒ 1
ณ 1
ด 1
ต 1
ถ 1
ท 1
ธ 1
น 1
บ 1
ป 1
ผ 1
ฝ 1
พ 1
ฟ 1
ภ 1
ม 1
ย 1
ร 1
ฤ 1
ล 1
ว 1
ศ 1
ษ 1
ส 1
ห 1
ฬ 1
อ 1
ฮ 1
ฯ 1
ะ 1
ั 1
า 1
ำ 1
ิ 1
ี 1
ึ 1
ื 1
ุ 1
ู 1
ฺ 1
เ 1
แ 1
โ 1
ใ 1
ไ 1
ๆ 1
็ 1
่ 1
้ 1
๊ 1
๋ 1
์ 1
๐ 1
๑ 1
๒ 1
๓ 1
๔ 1
๕ 1
๖ 1
๗ 1
๘ 1
๙ 1
་ 1
། 1
ག 1
ང 1
ཆ 1
ད 1
ན 1
པ 1
བ 1
མ 1
ཚ 1
ར 1
ལ 1
ས 1
ི 1
ེ 1
ོ 1
ྒ 1
ྫ 1
ྱ 1
က 1
ခ 1
ဂ 1
ဃ 1
င 1
စ 1
ဆ 1
ဇ 1
ဈ 1
ဉ 1
ည 1
ဋ 1
ဌ 1
ဍ 1
ဏ 1
တ 1
ထ 1
ဒ 1
ဓ 1
န 1
ပ 1
ဖ 1
ဗ 1
ဘ 1
မ 1
ယ 1
ရ 1
လ 1
ဝ 1
သ 1
ဟ 1
ဠ 1
အ 1
ဤ 1
ဥ 1
ဦ 1
ဧ 1
ဩ 1
ါ 1
ာ 1
ိ 1
ီ 1
ု 1
ူ 1
ေ 1
ဲ 1
ံ 1
့ 1
း 1
္ 1
် 1
ျ 1
ြ 1
ွ 1
ှ 1
ဿ 1
၀ 1
၁ 1
၂ 1
၃ 1
၄ 1
၅ 1
၆ 1
၇ 1
၈ 1
၉ 1
၊ 1
။ 1
၌ 1
၍ 1
၎ 1
၏ 1
ა 1
ბ 1
გ 1
დ 1
ე 1
ვ 1
ზ 1
თ 1
ი 1
კ 1
ლ 1
მ 1
ნ 1
ო 1
პ 1
ჟ 1
რ 1
ს 1
ტ 1
უ 1
ფ 1
ქ 1
ღ 1
ყ 1
შ 1
ჩ 1
ც 1
ძ 1
წ 1
ჭ 1
ხ 1
ჯ 1
ჰ 1
ჲ 1
ᠢ 1
ᠨ 1
ᴬ 1
ᴮ 1
ᴰ 1
ᴵ 1
ᴾ 1
ᵀ 1
ᵃ 1
ᵇ 1
ᵈ 1
ᵉ 1
ᵍ 1
ᵏ 1
ᵐ 1
ᵒ 1
ᵖ 1
ᵗ 1
ᵘ 1
ᵛ 1
ᵢ 1
ᵣ 1
ᵤ 1
ᶜ 1
ᶠ 1
ḍ 1
ḏ 1
Ḑ 1
ḑ 1
Ḥ 1
ḥ 1
Ḩ 1
ḩ 1
Ḫ 1
ḫ 1
ḷ 1
ṃ 1
ṇ 1
ṛ 1
ṟ 1
Ṣ 1
ṣ 1
Ṭ 1
ṭ 1
ṯ 1
ẕ 1
ạ 1
Ả 1
ả 1
Ấ 1
ấ 1
ầ 1
Ẩ 1
ẩ 1
ẫ 1
ậ 1
ắ 1
ằ 1
ẳ 1
ẵ 1
ặ 1
Ẹ 1
ẹ 1
ẻ 1
ẽ 1
ế 1
ề 1
ể 1
ễ 1
ệ 1
ỉ 1
ị 1
Ọ 1
ọ 1
ỏ 1
Ố 1
ố 1
ồ 1
ổ 1
ỗ 1
ộ 1
ớ 1
ờ 1
Ở 1
ở 1
ỡ 1
ợ 1
ụ 1
Ủ 1
ủ 1
Ứ 1
ứ 1
ừ 1
ử 1
ữ 1
ự 1
ỳ 1
ỵ 1
ỷ 1
ỹ 1
ἀ 1
ἄ 1
Ἀ 1
ἐ 1
ἡ 1
ἢ 1
ἰ 1
ἱ 1
ἶ 1
ὁ 1
ὅ 1
ὐ 1
ὡ 1
ὰ 1
ὲ 1
ὴ 1
ὶ 1
ὸ 1
ὺ 1
ῆ 1
ῇ 1
ῖ 1
ῦ 1
ῶ 1
ῷ 1
‖ 1
‚ 1
„ 1
‟ 1
† 1
‡ 1
• 1
․ 1
‥ 1
‧ 1
‰ 1
′ 1
″ 1
‹ 1
› 1
※ 1
‿ 1
⁄ 1
⁰ 1
ⁱ 1
⁴ 1
⁵ 1
⁶ 1
⁷ 1
⁸ 1
⁹ 1
⁺ 1
⁻ 1
⁾ 1
ⁿ 1
₀ 1
₁ 1
₂ 1
₃ 1
₄ 1
₅ 1
₆ 1
₇ 1
₈ 1
₍ 1
₎ 1
ₐ 1
ₑ 1
ₒ 1
ₓ 1
ₖ 1
ₘ 1
ₙ 1
ₚ 1
ₛ 1
ₜ 1
₤ 1
€ 1
₹ 1
℃ 1
ℓ 1
№ 1
ℝ 1
™ 1
ℤ 1
⅓ 1
⅔ 1
Ⅰ 1
Ⅱ 1
Ⅲ 1
Ⅳ 1
← 1
↑ 1
→ 1
↓ 1
↔ 1
↺ 1
⇄ 1
⇌ 1
⇒ 1
⇔ 1
∀ 1
∅ 1
∇ 1
∈ 1
− 1
∗ 1
∘ 1
∙ 1
√ 1
∞ 1
∧ 1
∨ 1
∩ 1
∪ 1
∫ 1
∼ 1
≈ 1
≠ 1
≡ 1
≤ 1
≥ 1
≪ 1
≫ 1
⊂ 1
⊆ 1
⊕ 1
⊗ 1
⊙ 1
⋅ 1
⋯ 1
〈 1
〉 1
① 1
② 1
③ 1
④ 1
⑤ 1
─ 1
━ 1
│ 1
┃ 1
┓ 1
└ 1
├ 1
┣ 1
┫ 1
║ 1
█ 1
■ 1
□ 1
▪ 1
▭ 1
▲ 1
△ 1
► 1
▼ 1
◆ 1
◇ 1
○ 1
◎ 1
● 1
◡ 1
★ 1
☆ 1
☉ 1
♀ 1
♂ 1
♕ 1
♙ 1
♠ 1
♡ 1
♣ 1
♥ 1
♦ 1
♪ 1
♭ 1
♯ 1
⚭ 1
✝ 1
⟨ 1
⟩ 1
ⱼ 1
、 1
。 1
〃 1
々 1
〇 1
〈 1
〉 1
《 1
》 1
「 1
」 1
『 1
』 1
【 1
】 1
〒 1
〔 1
〕 1
〖 1
〗 1
〜 1
〝 1
ぁ 1
あ 1
ぃ 1
い 1
う 1
ぇ 1
え 1
お 1
か 1
が 1
き 1
ぎ 1
く 1
ぐ 1
け 1
げ 1
こ 1
ご 1
さ 1
ざ 1
し 1
じ 1
す 1
ず 1
せ 1
ぜ 1
そ 1
ぞ 1
た 1
だ 1
ち 1
ぢ 1
っ 1
つ 1
づ 1
て 1
で 1
と 1
ど 1
な 1
に 1
ぬ 1
ね 1
の 1
は 1
ば 1
ぱ 1
ひ 1
び 1
ぴ 1
ふ 1
ぶ 1
ぷ 1
へ 1
べ 1
ぺ 1
ほ 1
ぼ 1
ぽ 1
ま 1
み 1
む 1
め 1
も 1
ゃ 1
や 1
ゅ 1
ゆ 1
ょ 1
よ 1
ら 1
り 1
る 1
れ 1
ろ 1
わ 1
ゐ 1
を 1
ん 1
ゝ 1
ゞ 1
ァ 1
ア 1
ィ 1
イ 1
ゥ 1
ウ 1
ェ 1
エ 1
ォ 1
オ 1
カ 1
ガ 1
キ 1
ギ 1
ク 1
グ 1
ケ 1
ゲ 1
コ 1
ゴ 1
サ 1
ザ 1
シ 1
ジ 1
ス 1
ズ 1
セ 1
ゼ 1
ソ 1
ゾ 1
タ 1
ダ 1
チ 1
ヂ 1
ッ 1
ツ 1
ヅ 1
テ 1
デ 1
ト 1
ド 1
ナ 1
ニ 1
ヌ 1
ネ 1
ノ 1
ハ 1
バ 1
パ 1
ヒ 1
ビ 1
ピ 1
フ 1
ブ 1
プ 1
ヘ 1
ベ 1
ペ 1
ホ 1
ボ 1
ポ 1
マ 1
ミ 1
ム 1
メ 1
モ 1
ャ 1
ヤ 1
ュ 1
ユ 1
ョ 1
ヨ 1
ラ 1
リ 1
ル 1
レ 1
ロ 1
ワ 1
ヱ 1
ヲ 1
ン 1
ヴ 1
ヵ 1
ヶ 1
・ 1
ー 1
ㆍ 1
䲁 1
一 1
丁 1
七 1
万 1
丈 1
三 1
上 1
下 1
不 1
与 1
丐 1
丑 1
专 1
且 1
丕 1
世 1
丘 1
丙 1
业 1
丛 1
东 1
丝 1
丞 1
丟 1
両 1
丢 1
两 1
严 1
並 1
丧 1
个 1
丫 1
中 1
丰 1
串 1
临 1
丸 1
丹 1
为 1
主 1
丼 1
丽 1
举 1
乂 1
乃 1
久 1
么 1
义 1
之 1
乌 1
乍 1
乎 1
乏 1
乐 1
乒 1
乓 1
乔 1
乖 1
乗 1
乘 1
乙 1
九 1
乞 1
也 1
习 1
乡 1
书 1
乩 1
买 1
乱 1
乳 1
乾 1
亀 1
亂 1
了 1
予 1
争 1
事 1
二 1
于 1
亏 1
云 1
互 1
五 1
井 1
亘 1
亚 1
些 1
亜 1
亞 1
亟 1
亡 1
亢 1
交 1
亥 1
亦 1
产 1
亨 1
亩 1
享 1
京 1
亭 1
亮 1
亲 1
亳 1
亵 1
亶 1
人 1
亿 1
什 1
仁 1
仄 1
仅 1
仆 1
仇 1
今 1
介 1
仍 1
从 1
仏 1
仑 1
仓 1
仔 1
仕 1
他 1
仗 1
付 1
仙 1
仝 1
仡 1
代 1
令 1
以 1
仪 1
们 1
仮 1
仰 1
仲 1
件 1
价 1
任 1
份 1
仿 1
企 1
伉 1
伊 1
伍 1
伎 1
伏 1
伐 1
休 1
众 1
优 1
伙 1
会 1
伝 1
伞 1
伟 1
传 1
伤 1
伦 1
伪 1
伯 1
估 1
伴 1
伶 1
伸 1
伺 1
似 1
伽 1
佃 1
但 1
佇 1
佈 1
位 1
低 1
住 1
佐 1
佑 1
体 1
佔 1
何 1
佗 1
佘 1
余 1
佚 1
佛 1
作 1
佞 1
佟 1
你 1
佢 1
佣 1
佤 1
佥 1
佩 1
佬 1
佯 1
佰 1
佳 1
併 1
佶 1
佼 1
使 1
侃 1
侄 1
來 1
侈 1
例 1
侍 1
侏 1
侑 1
侖 1
侗 1
供 1
依 1
侠 1
価 1
侣 1
侦 1
侧 1
侨 1
侬 1
侮 1
侯 1
侵 1
侶 1
便 1
俁 1
係 1
促 1
俄 1
俊 1
俎 1
俏 1
俐 1
俑 1
俗 1
俘 1
俚 1
保 1
俞 1
俟 1
俠 1
信 1
俣 1
俨 1
俩 1
俪 1
俭 1
修 1
俯 1
俱 1
俳 1
俵 1
俶 1
俸 1
俺 1
俾 1
倆 1
倉 1
個 1
倍 1
們 1
倒 1
倖 1
倘 1
候 1
倚 1
借 1
倡 1
倣 1
値 1
倦 1
倩 1
倪 1
倫 1
倬 1
倭 1
倶 1
倹 1
债 1
倻 1
值 1
倾 1
偃 1
假 1
偈 1
偉 1
偏 1
偕 1
做 1
停 1
健 1
偲 1
側 1
偵 1
偶 1
偷 1
偽 1
偿 1
傀 1
傅 1
傈 1
傍 1
傑 1
傕 1
傘 1
備 1
傢 1
傣 1
储 1
催 1
傭 1
傲 1
傳 1
債 1
傷 1
傻 1
傾 1
僅 1
僉 1
働 1
像 1
僑 1
僕 1
僖 1
僚 1
僧 1
僭 1
僮 1
僱 1
僳 1
僵 1
價 1
僻 1
儀 1
儁 1
儂 1
億 1
儉 1
儋 1
儒 1
儘 1
儚 1
償 1
儡 1
優 1
儲 1
儷 1
儼 1
儿 1
兀 1
允 1
元 1
兄 1
充 1
兆 1
兇 1
先 1
光 1
克 1
兌 1
免 1
兎 1
児 1
兑 1
兒 1
兔 1
兖 1
兗 1
党 1
兜 1
兢 1
入 1
內 1
全 1
兩 1
兪 1
八 1
公 1
六 1
兮 1
兰 1
共 1
关 1
兴 1
兵 1
其 1
具 1
典 1
兹 1
养 1
兼 1
兽 1
冀 1
内 1
円 1
冇 1
冈 1
冉 1
冊 1
册 1
再 1
冏 1
冑 1
冒 1
冕 1
冗 1
写 1
军 1
农 1
冠 1
冢 1
冤 1
冥 1
冨 1
冪 1
冬 1
冯 1
冰 1
冲 1
决 1
冴 1
况 1
冶 1
冷 1
冻 1
冼 1
净 1
凄 1
准 1
凉 1
凋 1
凌 1
凍 1
减 1
凑 1
凛 1
凜 1
凝 1
几 1
凡 1
凤 1
処 1
凧 1
凪 1
凭 1
凯 1
凰 1
凱 1
凳 1
凶 1
凸 1
凹 1
出 1
击 1
函 1
凿 1
刀 1
刁 1
刃 1
分 1
切 1
刈 1
刊 1
刍 1
刎 1
刑 1
划 1
列 1
刘 1
则 1
刚 1
创 1
初 1
删 1
判 1
別 1
利 1
刪 1
别 1
刮 1
到 1
制 1
刷 1
券 1
刹 1
刺 1
刻 1
剂 1
剃 1
則 1
削 1
剋 1
剌 1
前 1
剎 1
剑 1
剔 1
剖 1
剛 1
剝 1
剣 1
剤 1
剥 1
剧 1
剩 1
剪 1
副 1
剰 1
割 1
創 1
剷 1
剽 1
剿 1
劃 1
劇 1
劈 1
劉 1
劍 1
劑 1
力 1
劝 1
办 1
功 1
加 1
务 1
劣 1
动 1
助 1
努 1
劫 1
劭 1
励 1
劲 1
劳 1
労 1
効 1
劾 1
势 1
勁 1
勃 1
勅 1
勇 1
勉 1
勋 1
勐 1
勒 1
動 1
勖 1
勗 1
勘 1
務 1
勛 1
勝 1
勞 1
募 1
勢 1
勤 1
勧 1
勲 1
勳 1
勵 1
勸 1
勺 1
勻 1
勾 1
勿 1
匀 1
匂 1
包 1
匆 1
匈 1
匍 1
匐 1
匕 1
化 1
北 1
匙 1
匝 1
匠 1
匡 1
匣 1
匪 1
匮 1
匯 1
匱 1
匹 1
区 1
医 1
匾 1
匿 1
區 1
十 1
千 1
卅 1
升 1
午 1
卉 1
半 1
卍 1
华 1
协 1
卑 1
卒 1
卓 1
協 1
单 1
卖 1
南 1
単 1
博 1
卜 1
卞 1
占 1
卡 1
卢 1
卤 1
卦 1
卧 1
卫 1
卯 1
印 1
危 1
即 1
却 1
卵 1
卷 1
卸 1
卻 1
卿 1
厂 1
厄 1
厅 1
历 1
厉 1
压 1
厌 1
厕 1
厘 1
厚 1
厝 1
原 1
厢 1
厥 1
厦 1
厨 1
厩 1
厭 1
厲 1
厳 1
去 1
县 1
参 1
參 1
又 1
叉 1
及 1
友 1
双 1
反 1
収 1
发 1
叔 1
取 1
受 1
变 1
叙 1
叛 1
叟 1
叠 1
叡 1
叢 1
口 1
古 1
句 1
另 1
叩 1
只 1
叫 1
召 1
叭 1
叮 1
可 1
台 1
叱 1
史 1
右 1
叶 1
号 1
司 1
叹 1
叻 1
吁 1
吃 1
各 1
合 1
吉 1
吊 1
吋 1
同 1
名 1
后 1
吏 1
吐 1
向 1
吒 1
吓 1
吕 1
吗 1
君 1
吝 1
吞 1
吟 1
吠 1
吡 1
否 1
吧 1
吨 1
吩 1
含 1
听 1
启 1
吳 1
吴 1
吵 1
吶 1
吸 1
吹 1
吻 1
吼 1
吾 1
呀 1
呂 1
呆 1
呈 1
呉 1
告 1
呋 1
呎 1
呐 1
呑 1
呕 1
员 1
呛 1
呜 1
呟 1
呢 1
呤 1
周 1
呪 1
味 1
呵 1
呼 1
命 1
咀 1
咁 1
咄 1
咆 1
咋 1
和 1
咎 1
咏 1
咐 1
咒 1
咕 1
咖 1
咤 1
咥 1
咨 1
咩 1
咪 1
咫 1
咬 1
咯 1
咱 1
咲 1
咳 1
咸 1
咽 1
哀 1
品 1
哄 1
哆 1
哇 1
哈 1
哉 1
哌 1
响 1
哑 1
哗 1
員 1
哥 1
哦 1
哨 1
哩 1
哪 1
哭 1
哮 1
哲 1
哺 1
哼 1
唁 1
唄 1
唆 1
唇 1
唐 1
唑 1
唔 1
唖 1
唤 1
售 1
唯 1
唱 1
唸 1
唾 1
啄 1
商 1
啉 1
啊 1
問 1
啓 1
啖 1
啜 1
啞 1
啟 1
啡 1
啤 1
啦 1
啮 1
啰 1
啶 1
啸 1
啼 1
啾 1
喀 1
喂 1
喃 1
善 1
喆 1
喇 1
喉 1
喊 1
喋 1
喔 1
喘 1
喙 1
喚 1
喜 1
喝 1
喧 1
喩 1
喪 1
喫 1
喬 1
單 1
喰 1
喱 1
喵 1
営 1
喷 1
喻 1
嗅 1
嗎 1
嗓 1
嗚 1
嗜 1
嗟 1
嗣 1
嗪 1
嗽 1
嘅 1
嘆 1
嘉 1
嘌 1
嘎 1
嘔 1
嘗 1
嘘 1
嘛 1
嘟 1
嘢 1
嘧 1
嘩 1
嘯 1
嘱 1
嘲 1
嘴 1
嘶 1
嘻 1
嘿 1
噁 1
噂 1
噌 1
噗 1
噛 1
噜 1
器 1
噩 1
噪 1
噬 1
噴 1
噶 1
噸 1
噹 1
噺 1
噻 1
嚆 1
嚇 1
嚎 1
嚕 1
嚢 1
嚣 1
嚮 1
嚴 1
嚼 1
囁 1
囂 1
囃 1
囉 1
囊 1
囍 1
囑 1
囗 1
囚 1
四 1
回 1
因 1
团 1
団 1
囤 1
囧 1
囪 1
园 1
囮 1
困 1
囱 1
囲 1
図 1
围 1
固 1
国 1
图 1
圀 1
圃 1
圆 1
圈 1
國 1
圍 1
圏 1
園 1
圓 1
圖 1
團 1
圜 1
土 1
圣 1
圧 1
在 1
圩 1
圪 1
圭 1
地 1
圳 1
场 1
圻 1
圾 1
址 1
坂 1
均 1
坊 1
坍 1
坎 1
坏 1
坐 1
坑 1
块 1
坚 1
坛 1
坜 1
坝 1
坞 1
坟 1
坠 1
坡 1
坤 1
坦 1
坨 1
坪 1
坳 1
坵 1
坷 1
垂 1
垃 1
垄 1
垅 1
型 1
垌 1
垒 1
垓 1
垛 1
垟 1
垠 1
垢 1
垣 1
垦 1
垩 1
垫 1
垭 1
垮 1
垸 1
埃 1
埋 1
城 1
埔 1
埕 1
埗 1
埜 1
域 1
埠 1
埡 1
埤 1
埭 1
埴 1
執 1
培 1
基 1
埼 1
堀 1
堂 1
堃 1
堅 1
堆 1
堇 1
堊 1
堑 1
堕 1
堡 1
堤 1
堪 1
堯 1
堰 1
報 1
場 1
堵 1
堺 1
塀 1
塁 1
塊 1
塌 1
塑 1
塔 1
塗 1
塘 1
塙 1
塚 1
塞 1
塢 1
塩 1
填 1
塬 1
塭 1
塵 1
塹 1
塾 1
墀 1
境 1
墅 1
墉 1
墊 1
墓 1
増 1
墘 1
墙 1
墜 1
增 1
墟 1
墨 1
墩 1
墮 1
墳 1
墾 1
壁 1
壇 1
壊 1
壌 1
壑 1
壓 1
壕 1
壘 1
壞 1
壟 1
壠 1
壢 1
壤 1
壩 1
士 1
壬 1
壮 1
壯 1
声 1
壱 1
売 1
壳 1
壶 1
壷 1
壹 1
壺 1
壽 1
处 1
备 1
変 1
复 1
夏 1
夔 1
夕 1
外 1
夙 1
多 1
夜 1
够 1
夠 1
夢 1
夥 1
大 1
天 1
太 1
夫 1
夭 1
央 1
夯 1
失 1
头 1
夷 1
夸 1
夹 1
夺 1
夾 1
奄 1
奇 1
奈 1
奉 1
奋 1
奎 1
奏 1
奐 1
契 1
奔 1
奕 1
奖 1
套 1
奘 1
奚 1
奠 1
奢 1
奥 1
奧 1
奨 1
奪 1
奬 1
奭 1
奮 1
女 1
奴 1
奶 1
奸 1
她 1
好 1
如 1
妃 1
妄 1
妆 1
妇 1
妈 1
妊 1
妍 1
妒 1
妓 1
妖 1
妙 1
妝 1
妞 1
妤 1
妥 1
妨 1
妬 1
妮 1
妲 1
妳 1
妹 1
妻 1
妾 1
姆 1
姉 1
姊 1
始 1
姍 1
姐 1
姑 1
姓 1
委 1
姗 1
姚 1
姜 1
姝 1
姥 1
姦 1
姨 1
姪 1
姫 1
姬 1
姶 1
姻 1
姿 1
威 1
娃 1
娄 1
娅 1
娇 1
娑 1
娘 1
娛 1
娜 1
娟 1
娠 1
娣 1
娥 1
娩 1
娯 1
娱 1
娴 1
娶 1
娼 1
婁 1
婆 1
婉 1
婕 1
婚 1
婢 1
婦 1
婧 1
婪 1
婭 1
婴 1
婶 1
婷 1
婺 1
婿 1
媒 1
媚 1
媛 1
媲 1
媳 1
媽 1
嫁 1
嫂 1
嫉 1
嫌 1
嫔 1
嫖 1
嫡 1
嫣 1
嫦 1
嫩 1
嫻 1
嬅 1
嬉 1
嬌 1
嬢 1
嬤 1
嬪 1
嬬 1
嬰 1
嬴 1
嬷 1
嬸 1
孀 1
子 1
孔 1
孕 1
孖 1
字 1
存 1
孙 1
孚 1
孛 1
孜 1
孝 1
孟 1
孢 1
季 1
孤 1
学 1
孩 1
孫 1
孰 1
孵 1
學 1
孺 1
孽 1
宁 1
它 1
宅 1
宇 1
守 1
安 1
宋 1
完 1
宍 1
宏 1
宓 1
宕 1
宗 1
官 1
宙 1
定 1
宛 1
宜 1
宝 1
实 1
実 1
宠 1
审 1
客 1
宣 1
室 1
宥 1
宦 1
宪 1
宫 1
宮 1
宰 1
害 1
宴 1
宵 1
家 1
宸 1
容 1
宽 1
宾 1
宿 1
寂 1
寄 1
寅 1
密 1
寇 1
富 1
寐 1
寒 1
寓 1
寔 1
寛 1
寝 1
寞 1
察 1
寡 1
寢 1
寥 1
實 1
寧 1
寨 1
審 1
寫 1
寬 1
寮 1
寰 1
寵 1
寶 1
寸 1
对 1
寺 1
寻 1
导 1
対 1
寿 1
封 1
専 1
射 1
将 1
將 1
專 1
尉 1
尊 1
尋 1
對 1
導 1
小 1
少 1
尔 1
尕 1
尖 1
尘 1
尙 1
尚 1
尝 1
尤 1
尧 1
尬 1
尭 1
就 1
尴 1
尷 1
尸 1
尹 1
尺 1
尻 1
尼 1
尽 1
尾 1
尿 1
局 1
屁 1
层 1
居 1
屆 1
屈 1
届 1
屋 1
屍 1
屎 1
屏 1
屑 1
展 1
属 1
屠 1
屡 1
屢 1
層 1
履 1
屬 1
屯 1
山 1
屹 1
屿 1
岁 1
岂 1
岌 1
岐 1
岑 1
岔 1
岖 1
岗 1
岘 1
岙 1
岚 1
岛 1
岡 1
岩 1
岫 1
岬 1
岭 1
岱 1
岳 1
岷 1
岸 1
峁 1
峇 1
峒 1
峙 1
峠 1
峡 1
峦 1
峨 1
峪 1
峭 1
峯 1
峰 1
峴 1
島 1
峻 1
峽 1
崁 1
崇 1
崎 1
崑 1
崔 1
崖 1
崗 1
崙 1
崛 1
崧 1
崩 1
崭 1
崴 1
嵇 1
嵊 1
嵋 1
嵌 1
嵐 1
嵜 1
嵩 1
嵯 1
嶄 1
嶇 1
嶋 1
嶠 1
嶷 1
嶺 1
嶼 1
嶽 1
巅 1
巌 1
巍 1
巒 1
巔 1
巖 1
川 1
州 1
巡 1
巢 1
巣 1
工 1
左 1
巧 1
巨 1
巩 1
巫 1
差 1
己 1
已 1
巳 1
巴 1
巷 1
巻 1
巽 1
巾 1
币 1
市 1
布 1
帅 1
帆 1
师 1
希 1
帐 1
帑 1
帕 1
帖 1
帘 1
帚 1
帛 1
帜 1
帝 1
帥 1
带 1
帧 1
師 1
席 1
帮 1
帯 1
帰 1
帳 1
帶 1
帷 1
常 1
帽 1
幀 1
幂 1
幅 1
幇 1
幌 1
幔 1
幕 1
幟 1
幡 1
幢 1
幣 1
幫 1
干 1
平 1
年 1
并 1
幸 1
幹 1
幺 1
幻 1
幼 1
幽 1
幾 1
广 1
庁 1
広 1
庄 1
庆 1
庇 1
床 1
序 1
庐 1
库 1
应 1
底 1
店 1
庙 1
庚 1
府 1
庞 1
废 1
庠 1
度 1
座 1
庫 1
庭 1
庵 1
庶 1
康 1
庸 1
庾 1
廁 1
廂 1
廃 1
廈 1
廉 1
廊 1
廍 1
廓 1
廖 1
廚 1
廟 1
廠 1
廢 1
廣 1
廬 1
廳 1
延 1
廷 1
建 1
廻 1
廼 1
廿 1
开 1
弁 1
异 1
弃 1
弄 1
弈 1
弊 1
弋 1
式 1
弐 1
弑 1
弒 1
弓 1
弔 1
引 1
弗 1
弘 1
弛 1
弟 1
张 1
弥 1
弦 1
弧 1
弩 1
弭 1
弯 1
弱 1
張 1
強 1
弹 1
强 1
弼 1
弾 1
彅 1
彈 1
彊 1
彌 1
彎 1
归 1
当 1
录 1
彗 1
彙 1
彝 1
形 1
彤 1
彥 1
彦 1
彧 1
彩 1
彪 1
彫 1
彬 1
彭 1
彰 1
影 1
彷 1
役 1
彻 1
彼 1
彿 1
往 1
征 1
径 1
待 1
徇 1
很 1
徊 1
律 1
後 1
徐 1
徑 1
徒 1
従 1
得 1
徘 1
徙 1
從 1
徠 1
御 1
徨 1
復 1
循 1
徭 1
微 1
徳 1
徴 1
徵 1
德 1
徹 1
徽 1
心 1
必 1
忆 1
忌 1
忍 1
忏 1
忒 1
志 1
忘 1
忙 1
応 1
忠 1
忤 1
忧 1
快 1
忱 1
念 1
忻 1
忽 1
忿 1
怀 1
态 1
怎 1
怒 1
怕 1
怖 1
怛 1
怜 1
思 1
怠 1
怡 1
急 1
性 1
怨 1
怪 1
怯 1
总 1
恂 1
恃 1
恆 1
恋 1
恍 1
恐 1
恒 1
恕 1
恙 1
恚 1
恢 1
恣 1
恤 1
恥 1
恨 1
恩 1
恪 1
恬 1
恭 1
息 1
恰 1
恳 1
恵 1
恶 1
恺 1
恼 1
恽 1
恿 1
悄 1
悅 1
悉 1
悌 1
悍 1
悔 1
悖 1
悚 1
悟 1
悠 1
患 1
悦 1
您 1
悩 1
悪 1
悬 1
悯 1
悲 1
悶 1
悸 1
悼 1
情 1
惇 1
惊 1
惑 1
惕 1
惚 1
惛 1
惜 1
惟 1
惠 1
惡 1
惣 1
惧 1
惨 1
惩 1
惮 1
惯 1
惰 1
惱 1
惲 1
想 1
惶 1
惹 1
惺 1
愁 1
愈 1
愉 1
愍 1
意 1
愔 1
愕 1
愚 1
愛 1
感 1
愤 1
愧 1
愫 1
愷 1
愼 1
愿 1
慄 1
慈 1
態 1
慌 1
慎 1
慑 1
慕 1
慘 1
慚 1
慟 1
慢 1
慣 1
慧 1
慨 1
慮 1
慰 1
慳 1
慶 1
慷 1
慾 1
憂 1
憍 1
憎 1
憐 1
憑 1
憚 1
憤 1
憧 1
憨 1
憩 1
憫 1
憬 1
憲 1
憶 1
憾 1
懂 1
懇 1
懈 1
應 1
懋 1
懐 1
懒 1
懦 1
懲 1
懶 1
懷 1
懸 1
懺 1
懼 1
懿 1
戀 1
戈 1
戊 1
戌 1
戍 1
戎 1
戏 1
成 1
我 1
戒 1
或 1
战 1
戚 1
戛 1
戟 1
戡 1
戦 1
截 1
戮 1
戯 1
戰 1
戱 1
戲 1
戳 1
戴 1
戶 1
户 1
戸 1
戻 1
戾 1
房 1
所 1
扁 1
扇 1
扈 1
扉 1
手 1
才 1
扎 1
扑 1
扒 1
打 1
扔 1
払 1
托 1
扛 1
扣 1
执 1
扩 1
扫 1
扬 1
扭 1
扮 1
扯 1
扰 1
扱 1
扳 1
扶 1
批 1
扼 1
找 1
承 1
技 1
抄 1
抉 1
把 1
抑 1
抒 1
抓 1
投 1
抖 1
抗 1
折 1
抚 1
抛 1
抜 1
択 1
抢 1
护 1
报 1
抨 1
披 1
抬 1
抱 1
抵 1
抹 1
押 1
抽 1
拂 1
担 1
拆 1
拇 1
拉 1
拋 1
拌 1
拍 1
拏 1
拐 1
拒 1
拓 1
拔 1
拖 1
拗 1
拘 1
拙 1
拚 1
招 1
拜 1
拝 1
拟 1
拠 1
拡 1
拢 1
拣 1
拥 1
拦 1
拨 1
择 1
括 1
拭 1
拮 1
拯 1
拱 1
拳 1
拶 1
拷 1
拼 1
拾 1
拿 1
持 1
挂 1
指 1
按 1
挑 1
挖 1
挙 1
挚 1
挛 1
挝 1
挞 1
挟 1
挠 1
挡 1
挣 1
挤 1
挥 1
挨 1
挪 1
挫 1
振 1
挹 1
挺 1
挽 1
挾 1
挿 1
捆 1
捉 1
捌 1
捍 1
捏 1
捐 1
捕 1
捗 1
捜 1
捞 1
损 1
捡 1
换 1
捣 1
捧 1
捨 1
捩 1
据 1
捲 1
捷 1
捺 1
捻 1
掀 1
掃 1
授 1
掉 1
掌 1
掏 1
排 1
掖 1
掘 1
掙 1
掛 1
掟 1
掠 1
採 1
探 1
掣 1
接 1
控 1
推 1
掩 1
措 1
掬 1
掲 1
掳 1
掴 1
掷 1
掸 1
掺 1
掻 1
掾 1
揀 1
揃 1
揄 1
揆 1
揉 1
描 1
提 1
插 1
揖 1
揚 1
換 1
握 1
揣 1
揪 1
揭 1
揮 1
援 1
揶 1
揺 1
揽 1
搁 1
搅 1
損 1
搏 1
搖 1
搗 1
搜 1
搞 1
搬 1
搭 1
搶 1
携 1
搾 1
摂 1
摄 1
摆 1
摇 1
摊 1
摒 1
摔 1
摘 1
摠 1
摧 1
摩 1
摯 1
摸 1
摹 1
摺 1
摻 1
撃 1
撇 1
撈 1
撐 1
撑 1
撒 1
撓 1
撕 1
撞 1
撣 1
撤 1
撥 1
撫 1
播 1
撮 1
撰 1
撲 1
撹 1
撻 1
撼 1
撿 1
擁 1
擂 1
擄 1
擅 1
擇 1
擊 1
擋 1
操 1
擎 1
擒 1
擔 1
擘 1
據 1
擠 1
擢 1
擦 1
擧 1
擬 1
擱 1
擲 1
擴 1
擺 1
擾 1
攀 1
攏 1
攔 1
攘 1
攜 1
攝 1
攣 1
攤 1
攪 1
攫 1
攬 1
支 1
收 1
攸 1
改 1
攻 1
放 1
政 1
故 1
效 1
敌 1
敍 1
敎 1
敏 1
救 1
敕 1
敖 1
敗 1
敘 1
教 1
敛 1
敝 1
敞 1
敢 1
散 1
敦 1
敬 1
数 1
敲 1
整 1
敵 1
敷 1
數 1
斂 1
斃 1
文 1
斉 1
斋 1
斌 1
斎 1
斐 1
斑 1
斗 1
料 1
斛 1
斜 1
斟 1
斡 1
斤 1
斥 1
斧 1
斩 1
斬 1
断 1
斯 1
新 1
斷 1
方 1
於 1
施 1
旁 1
旃 1
旅 1
旋 1
旌 1
族 1
旗 1
旛 1
无 1
既 1
日 1
旦 1
旧 1
旨 1
早 1
旬 1
旭 1
旱 1
时 1
旷 1
旺 1
旻 1
旼 1
昀 1
昂 1
昆 1
昇 1
昉 1
昊 1
昌 1
明 1
昏 1
易 1
昔 1
昕 1
昙 1
星 1
映 1
春 1
昧 1
昨 1
昭 1
是 1
昱 1
昴 1
昵 1
昶 1
昼 1
显 1
晁 1
時 1
晃 1
晉 1
晋 1
晏 1
晒 1
晓 1
晔 1
晕 1
晖 1
晗 1
晚 1
晝 1
晞 1
晟 1
晤 1
晦 1
晨 1
晩 1
普 1
景 1
晰 1
晴 1
晶 1
晷 1
智 1
暁 1
暂 1
暄 1
暇 1
暈 1
暉 1
暎 1
暐 1
暑 1
暖 1
暗 1
暠 1
暢 1
暦 1
暧 1
暨 1
暫 1
暮 1
暱 1
暴 1
暹 1
曄 1
曆 1
曇 1
曉 1
曖 1
曙 1
曜 1
曝 1
曠 1
曦 1
曬 1
曰 1
曲 1
曳 1
更 1
曷 1
書 1
曹 1
曺 1
曼 1
曽 1
曾 1
替 1
最 1
會 1
月 1
有 1
朋 1
服 1
朐 1
朔 1
朕 1
朗 1
望 1
朝 1
期 1
朦 1
朧 1
木 1
未 1
末 1
本 1
札 1
术 1
朱 1
朴 1
朵 1
机 1
朽 1
杀 1
杂 1
权 1
杆 1
杉 1
李 1
杏 1
材 1
村 1
杓 1
杖 1
杜 1
杞 1
束 1
杠 1
条 1
杣 1
来 1
杨 1
杭 1
杯 1
杰 1
東 1
杲 1
杵 1
杷 1
杼 1
松 1
板 1
极 1
构 1
枇 1
枉 1
枋 1
析 1
枕 1
林 1
枚 1
果 1
枝 1
枠 1
枡 1
枢 1
枣 1
枪 1
枫 1
枭 1
枯 1
架 1
枷 1
柄 1
柊 1
柏 1
某 1
柑 1
染 1
柔 1
柘 1
柚 1
柜 1
柝 1
柞 1
柠 1
查 1
柩 1
柬 1
柯 1
柱 1
柳 1
柴 1
柵 1
査 1
柾 1
柿 1
栃 1
栄 1
栅 1
标 1
栈 1
栉 1
栋 1
栎 1
栏 1
树 1
栓 1
栖 1
栗 1
栞 1
校 1
栢 1
栩 1
株 1
栱 1
样 1
核 1
根 1
格 1
栽 1
栾 1
桀 1
桁 1
桂 1
桃 1
桅 1
框 1
案 1
桌 1
桐 1
桑 1
桓 1
桔 1
桜 1
桝 1
桟 1
桢 1
档 1
桥 1
桦 1
桧 1
桨 1
桩 1
桶 1
桿 1
梁 1
梅 1
梓 1
梗 1
條 1
梟 1
梢 1
梦 1
梧 1
梨 1
梭 1
梯 1
械 1
梱 1
梳 1
梵 1
梶 1
检 1
棄 1
棉 1
棋 1
棍 1
棒 1
棕 1
棗 1
棘 1
棚 1
棟 1
棠 1
棣 1
棧 1
棨 1
森 1
棱 1
棲 1
棵 1
棹 1
棺 1
棻 1
椀 1
椅 1
椋 1
植 1
椎 1
椒 1
椙 1
検 1
椭 1
椰 1
椴 1
椽 1
椿 1
楊 1
楓 1
楔 1
楕 1
楚 1
楞 1
楠 1
楡 1
楢 1
楣 1
楨 1
楫 1
業 1
楯 1
極 1
楷 1
楸 1
楹 1
楼 1
楽 1
概 1
榄 1
榆 1
榈 1
榊 1
榎 1
榔 1
榕 1
榘 1
榛 1
榜 1
榨 1
榭 1
榮 1
榴 1
榷 1
榻 1
槃 1
槇 1
構 1
槌 1
槍 1
槎 1
槐 1
槓 1
様 1
槙 1
槛 1
槟 1
槭 1
槳 1
槻 1
槽 1
槿 1
樁 1
樂 1
樅 1
樊 1
樋 1
樑 1
樓 1
標 1
樞 1
樟 1
模 1
樣 1
権 1
横 1
樫 1
樱 1
樵 1
樸 1
樹 1
樺 1
樽 1
橄 1
橇 1
橈 1
橋 1
橐 1
橘 1
橙 1
機 1
橡 1
橢 1
橫 1
橿 1
檀 1
檄 1
檎 1
檐 1
檔 1
檗 1
檜 1
檢 1
檬 1
檯 1
檳 1
檸 1
檻 1
櫂 1
櫃 1
櫓 1
櫚 1
櫛 1
櫟 1
櫥 1
櫻 1
欄 1
欅 1
權 1
欒 1
欖 1
欠 1
次 1
欢 1
欣 1
欧 1
欲 1
欺 1
欽 1
款 1
歆 1
歇 1
歉 1
歌 1
歎 1
歐 1
歓 1
歙 1
歡 1
止 1
正 1
此 1
步 1
武 1
歧 1
歩 1
歪 1
歯 1
歲 1
歳 1
歴 1
歷 1
歸 1
歹 1
死 1
歼 1
歿 1
殁 1
殃 1
殆 1
殇 1
殉 1
殊 1
残 1
殖 1
殘 1
殡 1
殤 1
殭 1
殯 1
殲 1
殴 1
段 1
殷 1
殺 1
殻 1
殼 1
殿 1
毀 1
毁 1
毅 1
毆 1
毋 1
母 1
毎 1
每 1
毒 1
毓 1
比 1
毕 1
毗 1
毘 1
毙 1
毛 1
毫 1
毬 1
毯 1
氈 1
氏 1
氐 1
民 1
氓 1
气 1
気 1
氙 1
氛 1
氟 1
氢 1
氣 1
氦 1
氧 1
氨 1
氫 1
氮 1
氯 1
氰 1
水 1
氵 1
氷 1
永 1
氹 1
氾 1
汀 1
汁 1
求 1
汇 1
汉 1
汎 1
汐 1
汕 1
汗 1
汙 1
汚 1
汛 1
汜 1
汝 1
汞 1
江 1
池 1
污 1
汤 1
汨 1
汪 1
汰 1
汲 1
汴 1
汶 1
決 1
汽 1
汾 1
沁 1
沂 1
沃 1
沅 1
沆 1
沈 1
沉 1
沌 1
沐 1
沒 1
沓 1
沔 1
沖 1
沙 1
沛 1
沟 1
没 1
沢 1
沥 1
沦 1
沧 1
沪 1
沫 1
沭 1
沮 1
沱 1
河 1
沸 1
油 1
治 1
沼 1
沽 1
沾 1
沿 1
況 1
泄 1
泉 1
泊 1
泌 1
泓 1
法 1
泗 1
泛 1
泠 1
泡 1
波 1
泣 1
泥 1
注 1
泪 1
泮 1
泰 1
泳 1
泵 1
泷 1
泸 1
泻 1
泼 1
泽 1
泾 1
洁 1
洄 1
洋 1
洒 1
洗 1
洙 1
洛 1
洞 1
津 1
洩 1
洪 1
洮 1
洱 1
洲 1
洵 1
洸 1
洹 1
活 1
洼 1
洽 1
派 1
流 1
浄 1
浅 1
浆 1
浇 1
浊 1
测 1
济 1
浏 1
浑 1
浒 1
浓 1
浔 1
浙 1
浚 1
浜 1
浣 1
浦 1
浩 1
浪 1
浬 1
浮 1
浴 1
海 1
浸 1
涂 1
涅 1
涇 1
消 1
涉 1
涌 1
涎 1
涓 1
涕 1
涙 1
涛 1
涝 1
涟 1
涡 1
涤 1
润 1
涧 1
涨 1
涩 1
涪 1
涯 1
液 1
涵 1
涸 1
涼 1
涿 1
淀 1
淄 1
淅 1
淆 1
淇 1
淋 1
淑 1
淖 1
淘 1
淚 1
淝 1
淞 1
淡 1
淤 1
淦 1
淨 1
淪 1
淫 1
淮 1
深 1
淳 1
淵 1
混 1
淸 1
淹 1
淺 1
添 1
淼 1
清 1
渇 1
済 1
渉 1
渊 1
渋 1
渍 1
渎 1
渐 1
渓 1
渔 1
渕 1
渗 1
渚 1
減 1
渝 1
渠 1
渡 1
渣 1
渤 1
渥 1
渦 1
温 1
測 1
渭 1
港 1
渲 1
渴 1
游 1
渺 1
渾 1
湃 1
湄 1
湊 1
湍 1
湖 1
湘 1
湛 1
湟 1
湧 1
湮 1
湯 1
湳 1
湾 1
湿 1
満 1
溃 1
溅 1
溉 1
源 1
準 1
溜 1
溝 1
溟 1
溢 1
溥 1
溧 1
溪 1
溫 1
溯 1
溴 1
溶 1
溺 1
滁 1
滂 1
滄 1
滅 1
滇 1
滉 1
滋 1
滌 1
滎 1
滑 1
滓 1
滔 1
滕 1
滘 1
滙 1
滚 1
滝 1
滞 1
满 1
滤 1
滥 1
滦 1
滨 1
滩 1
滬 1
滯 1
滲 1
滴 1
滸 1
滾 1
滿 1
漁 1
漂 1
漆 1
漉 1
漏 1
漑 1
漓 1
演 1
漕 1
漠 1
漢 1
漣 1
漩 1
漪 1
漫 1
漬 1
漯 1
漱 1
漲 1
漳 1
漸 1
漾 1
漿 1
潁 1
潇 1
潍 1
潑 1
潔 1
潘 1
潛 1
潜 1
潞 1
潟 1
潢 1
潤 1
潦 1
潭 1
潮 1
潯 1
潰 1
潼 1
澀 1
澁 1
澂 1
澄 1
澆 1
澈 1
澍 1
澎 1
澗 1
澜 1
澡 1
澤 1
澧 1
澪 1
澱 1
澳 1
澹 1
激 1
濁 1
濂 1
濃 1
濑 1
濒 1
濕 1
濛 1
濟 1
濠 1
濡 1
濤 1
濫 1
濬 1
濮 1
濯 1
濰 1
濱 1
濺 1
濾 1
瀆 1
瀉 1
瀋 1
瀏 1
瀑 1
瀕 1
瀘 1
瀚 1
瀛 1
瀝 1
瀞 1
瀟 1
瀧 1
瀨 1
瀬 1
瀾 1
灌 1
灏 1
灑 1
灘 1
灝 1
灞 1
灣 1
灤 1
火 1
灭 1
灯 1
灰 1
灵 1
灶 1
灸 1
灼 1
災 1
灾 1
灿 1
炀 1
炅 1
炉 1
炊 1
炎 1
炒 1
炔 1
炘 1
炙 1
炜 1
炫 1
炬 1
炭 1
炮 1
炯 1
炱 1
炳 1
炸 1
点 1
為 1
炼 1
炽 1
烁 1
烂 1
烃 1
烈 1
烏 1
烘 1
烙 1
烛 1
烟 1
烤 1
烦 1
烧 1
烨 1
烫 1
热 1
烯 1
烴 1
烷 1
烹 1
烽 1
焉 1
焊 1
焔 1
焕 1
焘 1
焙 1
焚 1
焜 1
無 1
焦 1
焯 1
焰 1
然 1
焼 1
煇 1
煉 1
煊 1
煌 1
煎 1
煒 1
煕 1
煙 1
煜 1
煞 1
煤 1
煥 1
煦 1
照 1
煩 1
煬 1
煮 1
煲 1
煽 1
熄 1
熊 1
熏 1
熒 1
熔 1
熙 1
熟 1
熬 1
熱 1
熵 1
熹 1
熾 1
燁 1
燃 1
燈 1
燊 1
燎 1
燐 1
燒 1
燕 1
燙 1
營 1
燥 1
燦 1
燧 1
燭 1
燮 1
燻 1
燼 1
燾 1
燿 1
爆 1
爍 1
爐 1
爛 1
爨 1
爪 1
爬 1
爭 1
爰 1
爱 1
爲 1
爵 1
父 1
爷 1
爸 1
爹 1
爺 1
爻 1
爽 1
爾 1
牆 1
片 1
版 1
牌 1
牒 1
牙 1
牛 1
牝 1
牟 1
牠 1
牡 1
牢 1
牧 1
物 1
牲 1
牵 1
特 1
牺 1
牽 1
犀 1
犁 1
犍 1
犛 1
犠 1
犢 1
犧 1
犬 1
犯 1
状 1
犹 1
狀 1
狂 1
狄 1
狐 1
狒 1
狗 1
狙 1
狛 1
狠 1
狡 1
狩 1
独 1
狭 1
狮 1
狱 1
狸 1
狹 1
狼 1
猎 1
猕 1
猖 1
猗 1
猛 1
猜 1
猝 1
猟 1
猥 1
猩 1
猪 1
猫 1
献 1
猴 1
猶 1
猷 1
猾 1
猿 1
獄 1
獅 1
獎 1
獏 1
獐 1
獠 1
獣 1
獨 1
獲 1
獵 1
獸 1
獺 1
獻 1
獼 1
獾 1
玄 1
率 1
玉 1
王 1
玖 1
玛 1
玟 1
玠 1
玥 1
玩 1
玫 1
玮 1
环 1
现 1
玲 1
玳 1
玺 1
玻 1
珀 1
珂 1
珅 1
珈 1
珉 1
珊 1
珍 1
珏 1
珑 1
珙 1
珞 1
珠 1
珣 1
珥 1
珩 1
珪 1
班 1
珮 1
珲 1
現 1
球 1
琅 1
理 1
琇 1
琉 1
琊 1
琏 1
琐 1
琚 1
琛 1
琢 1
琥 1
琦 1
琨 1
琪 1
琬 1
琮 1
琰 1
琲 1
琳 1
琴 1
琵 1
琶 1
琼 1
琿 1
瑀 1
瑁 1
瑄 1
瑋 1
瑕 1
瑗 1
瑙 1
瑚 1
瑛 1
瑜 1
瑞 1
瑟 1
瑠 1
瑣 1
瑤 1
瑩 1
瑪 1
瑭 1
瑯 1
瑰 1
瑳 1
瑶 1
瑾 1
璀 1
璁 1
璃 1
璇 1
璉 1
璋 1
璐 1
璘 1
璜 1
璞 1
璟 1
璠 1
璧 1
璨 1
璩 1
環 1
璽 1
璿 1
瓊 1
瓌 1
瓏 1
瓒 1
瓘 1
瓚 1
瓜 1
瓢 1
瓣 1
瓦 1
瓮 1
瓯 1
瓶 1
瓷 1
甄 1
甌 1
甑 1
甕 1
甘 1
甚 1
甜 1
生 1
產 1
産 1
甥 1
甦 1
用 1
甩 1
甫 1
甬 1
甯 1
田 1
由 1
甲 1
申 1
电 1
男 1
甸 1
町 1
画 1
畅 1
畈 1
界 1
畏 1
畑 1
畔 1
留 1
畜 1
畝 1
畠 1
畢 1
略 1
畦 1
番 1
畫 1
異 1
畲 1
畳 1
畴 1
畵 1
當 1
畷 1
畸 1
畿 1
疃 1
疆 1
疇 1
疊 1
疋 1
疎 1
疏 1
疑 1
疗 1
疚 1
疟 1
疣 1
疤 1
疫 1
疮 1
疯 1
疱 1
疲 1
疵 1
疸 1
疹 1
疼 1
疽 1
疾 1
病 1
症 1
痊 1
痍 1
痒 1
痔 1
痕 1
痘 1
痙 1
痛 1
痞 1
痢 1
痣 1
痩 1
痪 1
痰 1
痴 1
痹 1
痺 1
瘀 1
瘋 1
瘍 1
瘓 1
瘟 1
瘠 1
瘡 1
瘤 1
瘦 1
瘧 1
瘫 1
瘴 1
瘾 1
療 1
癇 1
癌 1
癒 1
癖 1
癡 1
癢 1
癫 1
癬 1
癮 1
癱 1
癲 1
癸 1
発 1
登 1
發 1
白 1
百 1
皂 1
的 1
皆 1
皇 1
皈 1
皋 1
皎 1
皐 1
皓 1
皖 1
皝 1
皮 1
皱 1
皺 1
皿 1
盂 1
盃 1
盆 1
盈 1
益 1
盎 1
盏 1
盐 1
监 1
盒 1
盔 1
盖 1
盗 1
盘 1
盛 1
盜 1
盞 1
盟 1
盡 1
監 1
盤 1
盧 1
盪 1
目 1
盯 1
盱 1
盲 1
直 1
相 1
盼 1
盾 1
省 1
眉 1
看 1
県 1
眙 1
眞 1
真 1
眠 1
眩 1
眶 1
眷 1
眸 1
眺 1
眼 1
眾 1
着 1
睇 1
睐 1
睛 1
睞 1
睡 1
睢 1
督 1
睦 1
睨 1
睪 1
睫 1
睹 1
睽 1
睾 1
睿 1
瞄 1
瞋 1
瞎 1
瞑 1
瞒 1
瞞 1
瞥 1
瞧 1
瞩 1
瞪 1
瞬 1
瞭 1
瞰 1
瞳 1
瞻 1
瞼 1
瞿 1
矗 1
矚 1
矛 1
矜 1
矢 1
矣 1
知 1
矧 1
矩 1
矫 1
短 1
矮 1
矯 1
石 1
矶 1
矽 1
矿 1
码 1
砂 1
砌 1
砍 1
研 1
砕 1
砖 1
砚 1
砥 1
砦 1
砧 1
砲 1
破 1
砷 1
砸 1
砺 1
砾 1
础 1
硅 1
硏 1
硒 1
硕 1
硝 1
硤 1
硫 1
硬 1
确 1
硯 1
硼 1
碁 1
碇 1
碉 1
碌 1
碍 1
碎 1
碑 1
碓 1
碕 1
碗 1
碘 1
碚 1
碟 1
碣 1
碧 1
碩 1
碰 1
碱 1
碳 1
確 1
碼 1
碾 1
磁 1
磅 1
磊 1
磋 1
磐 1
磔 1
磚 1
磡 1
磨 1
磯 1
磷 1
磺 1
礁 1
礎 1
礙 1
礦 1
礪 1
礫 1
礬 1
示 1
礼 1
社 1
祀 1
祁 1
祂 1
祇 1
祈 1
祉 1
祐 1
祓 1
祕 1
祖 1
祗 1
祚 1
祜 1
祝 1
神 1
祟 1
祠 1
祢 1
祥 1
票 1
祭 1
祯 1
祷 1
祸 1
祺 1
祿 1
禀 1
禁 1
禄 1
禅 1
禍 1
禎 1
福 1
禕 1
禛 1
禦 1
禧 1
禪 1
禮 1
禰 1
禱 1
禹 1
禺 1
离 1
禽 1
禾 1
禿 1
秀 1
私 1
秃 1
秉 1
秋 1
种 1
科 1
秒 1
秘 1
租 1
秣 1
秤 1
秦 1
秧 1
秩 1
积 1
称 1
移 1
秽 1
稀 1
稅 1
程 1
稍 1
税 1
稔 1
稗 1
稙 1
稚 1
稜 1
稟 1
稠 1
稣 1
種 1
稱 1
稲 1
稳 1
稷 1
稻 1
稼 1
稽 1
稿 1
穀 1
穂 1
穆 1
穌 1
積 1
穎 1
穏 1
穗 1
穢 1
穣 1
穩 1
穫 1
穰 1
穴 1
究 1
穷 1
穹 1
空 1
穿 1
突 1
窃 1
窄 1
窈 1
窑 1
窒 1
窓 1
窖 1
窗 1
窘 1
窜 1
窝 1
窟 1
窥 1
窦 1
窩 1
窪 1
窮 1
窯 1
窺 1
窿 1
竄 1
竇 1
竈 1
竊 1
立 1
竑 1
竖 1
站 1
竜 1
竞 1
竟 1
章 1
竣 1
童 1
竪 1
竭 1
端 1
競 1
竹 1
竺 1
竿 1
笃 1
笈 1
笋 1
笏 1
笑 1
笔 1
笙 1
笛 1
笞 1
笠 1
笥 1
符 1
笨 1
第 1
笹 1
笺 1
笼 1
筆 1
筈 1
等 1
筋 1
筍 1
筏 1
筐 1
筑 1
筒 1
答 1
策 1
筛 1
筝 1
筠 1
筧 1
筱 1
筲 1
筵 1
筷 1
筹 1
签 1
简 1
箇 1
箋 1
箍 1
箏 1
箐 1
箒 1
箔 1
箕 1
算 1
管 1
箪 1
箭 1
箱 1
箴 1
箸 1
節 1
篁 1
範 1
篆 1
篇 1
築 1
篙 1
篝 1
篠 1
篡 1
篤 1
篩 1
篭 1
篮 1
篱 1
篷 1
簇 1
簒 1
簗 1
簡 1
簧 1
簪 1
簫 1
簷 1
簸 1
簽 1
簾 1
簿 1
籃 1
籌 1
籍 1
籐 1
籠 1
籤 1
籬 1
籲 1
米 1
类 1
籽 1
籾 1
粉 1
粋 1
粒 1
粕 1
粗 1
粘 1
粛 1
粟 1
粤 1
粥 1
粧 1
粪 1
粮 1
粱 1
粲 1
粵 1
粹 1
粽 1
精 1
粿 1
糊 1
糎 1
糕 1
糖 1
糙 1
糜 1
糞 1
糟 1
糠 1
糧 1
糯 1
糸 1
系 1
糾 1
紀 1
紂 1
約 1
紅 1
紆 1
紇 1
紊 1
紋 1
納 1
紐 1
紓 1
純 1
紗 1
紘 1
紙 1
級 1
紛 1
素 1
紡 1
索 1
紧 1
紫 1
紬 1
紮 1
累 1
細 1
紳 1
紹 1
紺 1
終 1
絃 1
組 1
絆 1
経 1
結 1
絕 1
絞 1
絡 1
絢 1
給 1
絨 1
絮 1
統 1
絲 1
絳 1
絵 1
絶 1
絹 1
綁 1
綏 1
經 1
継 1
続 1
綜 1
綠 1
綢 1
綦 1
綫 1
綬 1
維 1
綱 1
網 1
綴 1
綸 1
綺 1
綻 1
綽 1
綾 1
綿 1
緊 1
緋 1
総 1
緑 1
緒 1
線 1
緝 1
緞 1
締 1
緣 1
編 1
緩 1
緬 1
緯 1
練 1
緹 1
緻 1
縁 1
縄 1
縉 1
縊 1
縛 1
縞 1
縣 1
縦 1
縫 1
縮 1
縱 1
縷 1
縻 1
總 1
績 1
繁 1
繆 1
繇 1
繊 1
繋 1
繍 1
織 1
繕 1
繚 1
繞 1
繡 1
繩 1
繪 1
繫 1
繭 1
繰 1
繳 1
繹 1
繼 1
纂 1
續 1
纏 1
纓 1
纖 1
纜 1
纠 1
红 1
纤 1
纥 1
约 1
级 1
纪 1
纬 1
纮 1
纯 1
纱 1
纲 1
纳 1
纵 1
纶 1
纷 1
纸 1
纹 1
纺 1
纽 1
纾 1
线 1
绀 1
练 1
组 1
绅 1
细 1
织 1
终 1
绊 1
绍 1
绎 1
经 1
绑 1
绒 1
结 1
绕 1
绘 1
给 1
绚 1
绛 1
络 1
绝 1
绞 1
统 1
绢 1
绣 1
绥 1
继 1
绩 1
绪 1
绫 1
续 1
绮 1
绯 1
绰 1
绳 1
维 1
绵 1
绶 1
绸 1
综 1
绽 1
绿 1
缀 1
缅 1
缆 1
缇 1
缉 1
缎 1
缓 1
缔 1
缕 1
编 1
缘 1
缙 1
缚 1
缝 1
缠 1
缢 1
缨 1
缩 1
缪 1
缮 1
缴 1
缶 1
缸 1
缺 1
缽 1
罂 1
罄 1
罌 1
罐 1
网 1
罔 1
罕 1
罗 1
罚 1
罠 1
罢 1
罩 1
罪 1
置 1
罰 1
署 1
罵 1
罷 1
罹 1
羁 1
羅 1
羈 1
羊 1
羌 1
美 1
羔 1
羚 1
羞 1
羟 1
羡 1
羣 1
群 1
羥 1
羧 1
羨 1
義 1
羯 1
羰 1
羲 1
羹 1
羽 1
羿 1
翁 1
翅 1
翊 1
翌 1
翎 1
習 1
翔 1
翘 1
翟 1
翠 1
翡 1
翦 1
翩 1
翰 1
翱 1
翳 1
翹 1
翻 1
翼 1
耀 1
老 1
考 1
者 1
耆 1
而 1
耍 1
耐 1
耒 1
耕 1
耗 1
耘 1
耙 1
耦 1
耳 1
耶 1
耸 1
耻 1
耽 1
耿 1
聂 1
聆 1
聊 1
聋 1
职 1
联 1
聖 1
聘 1
聚 1
聞 1
聡 1
聪 1
聯 1
聰 1
聲 1
聳 1
聴 1
聶 1
職 1
聽 1
聾 1
聿 1
肃 1
肄 1
肅 1
肆 1
肇 1
肉 1
肋 1
肌 1
肖 1
肘 1
肚 1
肛 1
肝 1
肠 1
股 1
肢 1
肤 1
肥 1
肩 1
肪 1
肯 1
肱 1
育 1
肴 1
肺 1
肽 1
肾 1
肿 1
胀 1
胁 1
胃 1
胄 1
胆 1
背 1
胎 1
胖 1
胚 1
胜 1
胞 1
胡 1
胤 1
胥 1
胪 1
胭 1
胰 1
胱 1
胴 1
胶 1
胸 1
胺 1
能 1
脂 1
脅 1
脆 1
脇 1
脈 1
脉 1
脊 1
脏 1
脐 1
脑 1
脖 1
脚 1
脛 1
脩 1
脫 1
脯 1
脱 1
脳 1
脷 1
脸 1
脹 1
脾 1
腈 1
腊 1
腋 1
腌 1
腎 1
腐 1
腑 1
腓 1
腔 1
腕 1
腥 1
腦 1
腫 1
腮 1
腰 1
腱 1
腳 1
腸 1
腹 1
腺 1
腻 1
腾 1
腿 1
膀 1
膏 1
膚 1
膛 1
膜 1
膝 1
膠 1
膣 1
膦 1
膨 1
膩 1
膳 1
膵 1
膺 1
膽 1
膿 1
臀 1
臂 1
臆 1
臉 1
臍 1
臓 1
臘 1
臚 1
臟 1
臣 1
臥 1
臧 1
臨 1
自 1
臭 1
至 1
致 1
臺 1
臻 1
臼 1
舂 1
舅 1
舆 1
與 1
興 1
舉 1
舊 1
舌 1
舍 1
舎 1
舐 1
舒 1
舔 1
舖 1
舗 1
舘 1
舛 1
舜 1
舞 1
舟 1
航 1
舫 1
般 1
舰 1
舱 1
舵 1
舶 1
舷 1
船 1
舺 1
艇 1
艉 1
艋 1
艏 1
艘 1
艙 1
艤 1
艦 1
艮 1
良 1
艰 1
艱 1
色 1
艳 1
艶 1
艷 1
艺 1
艾 1
节 1
芋 1
芍 1
芎 1
芒 1
芙 1
芜 1
芝 1
芥 1
芦 1
芩 1
芬 1
芭 1
芮 1
芯 1
花 1
芳 1
芷 1
芸 1
芹 1
芻 1
芽 1
芾 1
苅 1
苇 1
苍 1
苏 1
苑 1
苓 1
苔 1
苗 1
苛 1
苞 1
苟 1
苣 1
若 1
苦 1
苫 1
苯 1
英 1
苳 1
苴 1
苷 1
苹 1
苺 1
苻 1
苾 1
茂 1
范 1
茄 1
茅 1
茉 1
茎 1
茗 1
茛 1
茜 1
茧 1
茨 1
茫 1
茱 1
茲 1
茴 1
茵 1
茶 1
茸 1
茹 1
荀 1
荃 1
荆 1
草 1
荊 1
荏 1
荐 1
荒 1
荔 1
荖 1
荘 1
荚 1
荟 1
荡 1
荣 1
荥 1
荧 1
荫 1
药 1
荷 1
荻 1
荼 1
莅 1
莆 1
莉 1
莊 1
莎 1
莒 1
莓 1
莖 1
莘 1
莞 1
莢 1
莪 1
莫 1
莱 1
莲 1
获 1
莹 1
莺 1
莽 1
莿 1
菀 1
菁 1
菅 1
菇 1
菈 1
菊 1
菌 1
菏 1
菓 1
菖 1
菘 1
菜 1
菟 1
菠 1
菩 1
菫 1
華 1
菰 1
菱 1
菲 1
菴 1
菸 1
萃 1
萄 1
萇 1
萊 1
萌 1
萍 1
萎 1
萘 1
萝 1
萤 1
营 1
萧 1
萨 1
萩 1
萬 1
萱 1
萸 1
萼 1
落 1
葆 1
葉 1
著 1
葛 1
葡 1
董 1
葦 1
葫 1
葬 1
葭 1
葱 1
葳 1
葵 1
葺 1
蒂 1
蒋 1
蒐 1
蒔 1
蒙 1
蒜 1
蒞 1
蒨 1
蒯 1
蒲 1
蒴 1
蒸 1
蒼 1
蒿 1
蓀 1
蓁 1
蓄 1
蓉 1
蓋 1
蓑 1
蓓 1
蓝 1
蓟 1
蓬 1
蓮 1
蓼 1
蔑 1
蔓 1
蔔 1
蔗 1
蔚 1
蔡 1
蔣 1
蔥 1
蔦 1
蔬 1
蔭 1
蔵 1
蔷 1
蔻 1
蔽 1
蕁 1
蕃 1
蕈 1
蕉 1
蕊 1
蕎 1
蕗 1
蕙 1
蕨 1
蕩 1
蕪 1
蕭 1
蕲 1
蕴 1
蕾 1
薄 1
薇 1
薈 1
薊 1
薑 1
薔 1
薗 1
薙 1
薛 1
薦 1
薨 1
薩 1
薪 1
薫 1
薬 1
薮 1
薯 1
薰 1
薹 1
藁 1
藉 1
藍 1
藏 1
藐 1
藓 1
藔 1
藕 1
藜 1
藝 1
藤 1
藥 1
藩 1
藪 1
藹 1
藺 1
藻 1
蘂 1
蘄 1
蘆 1
蘇 1
蘊 1
蘋 1
蘑 1
蘚 1
蘭 1
蘿 1
虎 1
虏 1
虐 1
虑 1
虔 1
處 1
虚 1
虛 1
虜 1
虞 1
號 1
虢 1
虧 1
虫 1
虬 1
虱 1
虹 1
虻 1
虽 1
虾 1
蚀 1
蚁 1
蚂 1
蚊 1
蚌 1
蚓 1
蚕 1
蚜 1
蚝 1
蚣 1
蚤 1
蚩 1
蚪 1
蚬 1
蚵 1
蚶 1
蛇 1
蛉 1
蛊 1
蛋 1
蛍 1
蛎 1
蛙 1
蛛 1
蛞 1
蛟 1
蛤 1
蛭 1
蛮 1
蛯 1
蛱 1
蛸 1
蛹 1
蛺 1
蛻 1
蛾 1
蜀 1
蜂 1
蜃 1
蜆 1
蜈 1
蜍 1
蜒 1
蜓 1
蜕 1
蜗 1
蜘 1
蜚 1
蜜 1
蜡 1
蜢 1
蜥 1
蜱 1
蜴 1
蜷 1
蜻 1
蜿 1
蝇 1
蝉 1
蝋 1
蝌 1
蝎 1
蝓 1
蝕 1
蝗 1
蝙 1
蝠 1
蝦 1
蝨 1
蝮 1
蝰 1
蝴 1
蝶 1
蝸 1
蝽 1
螂 1
螃 1
螈 1
融 1
螞 1
螢 1
螯 1
螳 1
螺 1
蟄 1
蟆 1
蟋 1
蟑 1
蟒 1
蟠 1
蟬 1
蟲 1
蟹 1
蟻 1
蟾 1
蠅 1
蠍 1
蠕 1
蠟 1
蠡 1
蠢 1
蠣 1
蠱 1
蠶 1
蠻 1
血 1
衅 1
衆 1
行 1
衍 1
術 1
衔 1
街 1
衙 1
衛 1
衝 1
衞 1
衡 1
衢 1
衣 1
补 1
表 1
衫 1
衬 1
衮 1
衰 1
衷 1
衿 1
袁 1
袂 1
袈 1
袋 1
袍 1
袒 1
袖 1
袜 1
袞 1
被 1
袭 1
袱 1
袴 1
裁 1
裂 1
装 1
裏 1
裔 1
裕 1
裘 1
裙 1
補 1
裝 1
裟 1
裡 1
裤 1
裨 1
裳 1
裴 1
裸 1
裹 1
製 1
裾 1
複 1
褐 1
褒 1
褚 1
褥 1
褪 1
褫 1
褲 1
褶 1
褻 1
襄 1
襖 1
襟 1
襪 1
襯 1
襲 1
西 1
要 1
覃 1
覆 1
覇 1
見 1
規 1
覓 1
視 1
覗 1
覚 1
覧 1
親 1
覲 1
観 1
覺 1
覽 1
觀 1
见 1
观 1
规 1
觅 1
视 1
览 1
觉 1
觐 1
角 1
解 1
触 1
觸 1
言 1
訂 1
訃 1
計 1
訊 1
討 1
訓 1
訖 1
託 1
記 1
訛 1
訝 1
訟 1
訣 1
訥 1
訪 1
設 1
許 1
訳 1
訴 1
訶 1
診 1
註 1
証 1
詐 1
詔 1
評 1
詛 1
詞 1
詠 1
詡 1
詢 1
詣 1
試 1
詩 1
詫 1
詭 1
詮 1
詰 1
話 1
該 1
詳 1
詹 1
誅 1
誇 1
誉 1
誌 1
認 1
誑 1
誓 1
誕 1
誘 1
語 1
誠 1
誡 1
誣 1
誤 1
誥 1
誦 1
誨 1
說 1
説 1
読 1
誰 1
課 1
誹 1
誼 1
調 1
諂 1
談 1
請 1
諌 1
諍 1
諏 1
諒 1
論 1
諜 1
諡 1
諦 1
諧 1
諫 1
諭 1
諮 1
諱 1
諶 1
諷 1
諸 1
諺 1
諾 1
謀 1
謁 1
謂 1
謄 1
謊 1
謎 1
謐 1
謗 1
謙 1
謚 1
講 1
謝 1
謠 1
謡 1
謨 1
謫 1
謬 1
謳 1
謹 1
證 1
譏 1
識 1
譙 1
譚 1
譜 1
警 1
譬 1
譯 1
議 1
譲 1
譴 1
護 1
譽 1
讀 1
讃 1
變 1
讐 1
讒 1
讓 1
讚 1
讞 1
计 1
订 1
认 1
讥 1
讨 1
让 1
讫 1
训 1
议 1
讯 1
记 1
讲 1
讳 1
讶 1
讷 1
许 1
讹 1
论 1
讼 1
讽 1
设 1
访 1
诀 1
证 1
诃 1
评 1
诅 1
识 1
诈 1
诉 1
诊 1
词 1
诏 1
译 1
诒 1
试 1
诗 1
诘 1
诚 1
诛 1
话 1
诞 1
诠 1
诡 1
询 1
诣 1
该 1
详 1
诩 1
诫 1
诬 1
语 1
误 1
诰 1
诱 1
诲 1
说 1
诵 1
请 1
诸 1
诹 1
诺 1
读 1
诽 1
课 1
谁 1
调 1
谅 1
谈 1
谊 1
谋 1
谍 1
谎 1
谏 1
谐 1
谒 1
谓 1
谔 1
谕 1
谚 1
谛 1
谜 1
谟 1
谢 1
谣 1
谤 1
谥 1
谦 1
谨 1
谪 1
谬 1
谭 1
谯 1
谱 1
谳 1
谴 1
谷 1
谿 1
豁 1
豆 1
豈 1
豊 1
豌 1
豎 1
豐 1
豔 1
豚 1
象 1
豪 1
豫 1
豬 1
豹 1
豺 1
貂 1
貌 1
貓 1
貘 1
貝 1
貞 1
負 1
財 1
貢 1
貧 1
貨 1
販 1
貪 1
貫 1
責 1
貯 1
貰 1
貳 1
貴 1
貶 1
買 1
貸 1
費 1
貼 1
貽 1
貿 1
賀 1
賁 1
賂 1
賃 1
賄 1
資 1
賈 1
賊 1
賑 1
賓 1
賚 1
賛 1
賜 1
賞 1
賠 1
賡 1
賢 1
賣 1
賤 1
賦 1
質 1
賭 1
賴 1
賺 1
購 1
賽 1
贄 1
贅 1
贈 1
贊 1
贋 1
贍 1
贏 1
贓 1
贖 1
贛 1
贝 1
贞 1
负 1
贡 1
财 1
责 1
贤 1
败 1
账 1
货 1
质 1
贩 1
贪 1
贫 1
贬 1
购 1
贮 1
贯 1
贰 1
贱 1
贲 1
贴 1
贵 1
贷 1
贸 1
费 1
贺 1
贻 1
贼 1
贾 1
贿 1
赁 1
赂 1
赃 1
资 1
赈 1
赉 1
赋 1
赌 1
赎 1
赏 1
赐 1
赓 1
赔 1
赖 1
赚 1
赛 1
赞 1
赠 1
赢 1
赣 1
赤 1
赦 1
赫 1
赭 1
走 1
赳 1
赴 1
赵 1
赶 1
起 1
趁 1
超 1
越 1
趋 1
趕 1
趙 1
趟 1
趣 1
趨 1
足 1
趴 1
趾 1
跃 1
跆 1
跋 1
跌 1
跑 1
跖 1
跛 1
距 1
跟 1
跡 1
跤 1
跨 1
跪 1
路 1
跳 1
践 1
跻 1
踊 1
踏 1
踐 1
踝 1
踞 1
踢 1
踩 1
踪 1
踴 1
踵 1
蹂 1
蹄 1
蹇 1
蹈 1
蹊 1
蹟 1
蹤 1
蹦 1
蹲 1
蹴 1
蹼 1
躁 1
躇 1
躊 1
躋 1
躍 1
躙 1
身 1
躬 1
躯 1
躲 1
躺 1
軀 1
車 1
軋 1
軌 1
軍 1
軒 1
軔 1
軛 1
軟 1
転 1
軫 1
軸 1
軻 1
軼 1
軽 1
軾 1
較 1
載 1
輌 1
輒 1
輓 1
輔 1
輕 1
輛 1
輜 1
輝 1
輟 1
輦 1
輩 1
輪 1
輯 1
輸 1
輻 1
輾 1
輿 1
轄 1
轅 1
轉 1
轍 1
轎 1
轟 1
轢 1
车 1
轧 1
轨 1
轩 1
转 1
轭 1
轮 1
软 1
轰 1
轴 1
轶 1
轸 1
轻 1
轼 1
载 1
轿 1
较 1
辄 1
辅 1
辆 1
辈 1
辉 1
辍 1
辐 1
辑 1
输 1
辕 1
辖 1
辗 1
辙 1
辛 1
辜 1
辞 1
辟 1
辣 1
辦 1
辨 1
辩 1
辫 1
辭 1
辮 1
辯 1
辰 1
辱 1
農 1
边 1
辺 1
辻 1
込 1
辽 1
达 1
辿 1
迁 1
迂 1
迄 1
迅 1
过 1
迈 1
迎 1
运 1
近 1
返 1
还 1
这 1
进 1
远 1
违 1
连 1
迟 1
迥 1
迦 1
迩 1
迪 1
迫 1
迭 1
述 1
迴 1
迷 1
迹 1
迺 1
追 1
退 1
送 1
适 1
逃 1
逅 1
逆 1
选 1
逊 1
逍 1
透 1
逐 1
递 1
逓 1
途 1
逕 1
逗 1
這 1
通 1
逛 1
逝 1
逞 1
速 1
造 1
逢 1
連 1
逮 1
週 1
進 1
逵 1
逸 1
逻 1
逼 1
逾 1
遁 1
遂 1
遅 1
遇 1
遊 1
運 1
遍 1
過 1
遏 1
遐 1
道 1
達 1
違 1
遗 1
遙 1
遜 1
遞 1
遠 1
遡 1
遣 1
遥 1
適 1
遭 1
遮 1
遲 1
遴 1
遵 1
遷 1
選 1
遹 1
遺 1
遼 1
遽 1
避 1
邀 1
邁 1
邂 1
邃 1
還 1
邇 1
邈 1
邉 1
邊 1
邏 1
邑 1
邓 1
邕 1
邛 1
邝 1
邠 1
邢 1
那 1
邦 1
邨 1
邪 1
邬 1
邮 1
邯 1
邰 1
邱 1
邳 1
邵 1
邸 1
邹 1
邺 1
邻 1
邾 1
郁 1
郃 1
郊 1
郎 1
郑 1
郗 1
郜 1
郝 1
郞 1
郡 1
郢 1
郤 1
郧 1
部 1
郭 1
郯 1
郴 1
郵 1
郷 1
郸 1
都 1
鄂 1
鄉 1
鄒 1
鄔 1
鄕 1
鄖 1
鄙 1
鄚 1
鄞 1
鄢 1
鄧 1
鄭 1
鄯 1
鄰 1
鄱 1
鄲 1
鄴 1
鄺 1
酉 1
酋 1
酌 1
配 1
酎 1
酐 1
酒 1
酔 1
酗 1
酚 1
酢 1
酣 1
酥 1
酪 1
酬 1
酮 1
酯 1
酰 1
酱 1
酵 1
酶 1
酷 1
酸 1
酿 1
醃 1
醇 1
醉 1
醋 1
醍 1
醐 1
醒 1
醚 1
醛 1
醜 1
醣 1
醤 1
醫 1
醬 1
醮 1
醯 1
醴 1
醸 1
釀 1
釁 1
采 1
釈 1
釉 1
释 1
釋 1
里 1
重 1
野 1
量 1
釐 1
金 1
釗 1
釘 1
釜 1
針 1
釣 1
釧 1
釵 1
鈉 1
鈍 1
鈔 1
鈕 1
鈞 1
鈣 1
鈦 1
鈴 1
鈷 1
鈺 1
鈾 1
鈿 1
鉀 1
鉄 1
鉅 1
鉈 1
鉉 1
鉑 1
鉗 1
鉛 1
鉞 1
鉢 1
鉤 1
鉱 1
鉴 1
鉻 1
鉾 1
銀 1
銃 1
銅 1
銑 1
銓 1
銖 1
銘 1
銚 1
銜 1
銨 1
銭 1
銮 1
銳 1
銷 1
銹 1
鋁 1
鋅 1
鋏 1
鋒 1
鋤 1
鋪 1
鋭 1
鋰 1
鋳 1
鋸 1
鋼 1
錄 1
錆 1
錐 1
錕 1
錘 1
錚 1
錠 1
錢 1
錦 1
錨 1
錫 1
錬 1
錮 1
錯 1
録 1
錳 1
錶 1
鍊 1
鍋 1
鍍 1
鍔 1
鍛 1
鍬 1
鍮 1
鍵 1
鍼 1
鍾 1
鎂 1
鎊 1
鎌 1
鎏 1
鎔 1
鎖 1
鎗 1
鎚 1
鎢 1
鎧 1
鎬 1
鎭 1
鎮 1
鎳 1
鏃 1
鏈 1
鏑 1
鏗 1
鏞 1
鏟 1
鏡 1
鏢 1
鏽 1
鐘 1
鐮 1
鐳 1
鐵 1
鐸 1
鑄 1
鑑 1
鑒 1
鑣 1
鑫 1
鑰 1
鑲 1
鑼 1
鑽 1
鑾 1
鑿 1
针 1
钉 1
钊 1
钏 1
钓 1
钗 1
钙 1
钚 1
钛 1
钜 1
钝 1
钞 1
钟 1
钠 1
钢 1
钥 1
钦 1
钧 1
钨 1
钩 1
钮 1
钰 1
钱 1
钳 1
钴 1
钵 1
钺 1
钻 1
钾 1
铀 1
铁 1
铂 1
铃 1
铅 1
铉 1
铎 1
铜 1
铝 1
铠 1
铨 1
铬 1
铭 1
铮 1
铲 1
铳 1
铵 1
银 1
铸 1
铺 1
链 1
铿 1
销 1
锁 1
锂 1
锄 1
锅 1
锈 1
锋 1
锌 1
锐 1
错 1
锚 1
锟 1
锡 1
锢 1
锣 1
锤 1
锥 1
锦 1
锭 1
键 1
锯 1
锰 1
锷 1
锺 1
锻 1
镀 1
镁 1
镇 1
镍 1
镐 1
镑 1
镕 1
镖 1
镛 1
镜 1
镭 1
镰 1
镶 1
長 1
长 1
門 1
閃 1
閆 1
閉 1
開 1
閏 1
閑 1
閒 1
間 1
閔 1
閘 1
関 1
閣 1
閤 1
閥 1
閨 1
閩 1
閬 1
閭 1
閱 1
閲 1
閻 1
閾 1
闆 1
闇 1
闊 1
闍 1
闐 1
闕 1
闖 1
闘 1
關 1
闡 1
闢 1
门 1
闪 1
闫 1
闭 1
问 1
闯 1
闰 1
闲 1
间 1
闵 1
闷 1
闸 1
闹 1
闺 1
闻 1
闽 1
闾 1
阀 1
阁 1
阅 1
阆 1
阇 1
阉 1
阎 1
阐 1
阔 1
阗 1
阙 1
阜 1
队 1
阡 1
阪 1
阮 1
阯 1
阱 1
防 1
阳 1
阴 1
阵 1
阶 1
阻 1
阿 1
陀 1
陂 1
附 1
际 1
陆 1
陇 1
陈 1
陋 1
陌 1
降 1
限 1
陕 1
陛 1
陝 1
陞 1
陟 1
陡 1
院 1
陣 1
除 1
陥 1
陨 1
险 1
陪 1
陰 1
陲 1
陳 1
陵 1
陶 1
陷 1
陸 1
険 1
陽 1
隅 1
隆 1
隈 1
隊 1
隋 1
隍 1
階 1
随 1
隐 1
隔 1
隕 1
隗 1
隘 1
隙 1
際 1
障 1
隠 1
隣 1
隧 1
隨 1
險 1
隱 1
隴 1
隶 1
隷 1
隸 1
隻 1
隼 1
隽 1
难 1
雀 1
雁 1
雄 1
雅 1
集 1
雇 1
雉 1
雋 1
雌 1
雍 1
雏 1
雑 1
雒 1
雕 1
雖 1
雙 1
雛 1
雜 1
雞 1
離 1
難 1
雨 1
雪 1
雫 1
雯 1
雰 1
雲 1
雳 1
零 1
雷 1
雹 1
電 1
雾 1
需 1
霄 1
霆 1
震 1
霉 1
霊 1
霍 1
霏 1
霑 1
霓 1
霖 1
霜 1
霞 1
霧 1
霰 1
露 1
霸 1
霹 1
霽 1
霾 1
靂 1
靄 1
靈 1
靑 1
青 1
靓 1
靖 1
静 1
靚 1
靛 1
靜 1
非 1
靠 1
靡 1
面 1
革 1
靭 1
靱 1
靳 1
靴 1
靶 1
靺 1
靼 1
鞄 1
鞅 1
鞆 1
鞋 1
鞍 1
鞏 1
鞑 1
鞘 1
鞠 1
鞨 1
鞭 1
鞮 1
韃 1
韋 1
韌 1
韓 1
韜 1
韦 1
韧 1
韩 1
韬 1
韭 1
韮 1
音 1
韵 1
韶 1
韻 1
響 1
頁 1
頂 1
頃 1
項 1
順 1
須 1
頊 1
頌 1
預 1
頑 1
頒 1
頓 1
頗 1
領 1
頚 1
頜 1
頡 1
頤 1
頬 1
頭 1
頰 1
頸 1
頹 1
頻 1
頼 1
顆 1
題 1
額 1
顎 1
顏 1
顒 1
顔 1
顕 1
顗 1
願 1
顛 1
類 1
顥 1
顧 1
顫 1
顯 1
顱 1
页 1
顶 1
顷 1
项 1
顺 1
须 1
顽 1
顾 1
顿 1
颁 1
颂 1
预 1
颅 1
领 1
颇 1
颈 1
颉 1
颊 1
颌 1
颍 1
颐 1
频 1
颓 1
颖 1
颗 1
题 1
颚 1
颜 1
额 1
颠 1
颤 1
風 1
颯 1
颱 1
颶 1
飄 1
飆 1
风 1
飒 1
飓 1
飘 1
飙 1
飛 1
飞 1
食 1
飢 1
飪 1
飯 1
飲 1
飴 1
飼 1
飽 1
飾 1
餃 1
餅 1
餉 1
養 1
餌 1
餐 1
餓 1
餘 1
餚 1
餡 1
館 1
餵 1
餾 1
饅 1
饉 1
饋 1
饌 1
饑 1
饒 1
饗 1
饥 1
饪 1
饭 1
饮 1
饰 1
饱 1
饲 1
饵 1
饶 1
饷 1
饺 1
饼 1
饿 1
馀 1
馅 1
馆 1
馈 1
馏 1
首 1
馗 1
香 1
馥 1
馨 1
馬 1
馭 1
馮 1
馱 1
馳 1
馴 1
駁 1
駄 1
駅 1
駆 1
駐 1
駒 1
駕 1
駙 1
駛 1
駝 1
駭 1
駱 1
駿 1
騎 1
騒 1
験 1
騙 1
騨 1
騫 1
騰 1
騷 1
驃 1
驅 1
驊 1
驍 1
驒 1
驕 1
驗 1
驚 1
驛 1
驟 1
驢 1
驤 1
驥 1
驪 1
马 1
驭 1
驮 1
驯 1
驰 1
驱 1
驳 1
驴 1
驶 1
驸 1
驹 1
驻 1
驼 1
驾 1
驿 1
骁 1
骂 1
骄 1
骅 1
骆 1
骇 1
骊 1
验 1
骏 1
骑 1
骗 1
骚 1
骞 1
骠 1
骤 1
骥 1
骧 1
骨 1
骰 1
骷 1
骸 1
骼 1
髄 1
髅 1
髏 1
髑 1
髒 1
髓 1
體 1
高 1
髙 1
髦 1
髪 1
髭 1
髮 1
髯 1
髷 1
髻 1
鬃 1
鬆 1
鬍 1
鬘 1
鬚 1
鬣 1
鬥 1
鬧 1
鬱 1
鬼 1
魁 1
魂 1
魃 1
魄 1
魅 1
魍 1
魎 1
魏 1
魔 1
魚 1
魨 1
魮 1
魯 1
魷 1
鮃 1
鮋 1
鮎 1
鮑 1
鮟 1
鮠 1
鮡 1
鮨 1
鮫 1
鮭 1
鮮 1
鯉 1
鯊 1
鯖 1
鯙 1
鯛 1
鯡 1
鯤 1
鯨 1
鯰 1
鯱 1
鯽 1
鰂 1
鰈 1
鰍 1
鰐 1
鰓 1
鰕 1
鰨 1
鰭 1
鰲 1
鰹 1
鰺 1
鰻 1
鱂 1
鱇 1
鱈 1
鱉 1
鱒 1
鱔 1
鱗 1
鱧 1
鱨 1
鱲 1
鱷 1
鱸 1
鱼 1
鱿 1
鲀 1
鲁 1
鲆 1
鲇 1
鲈 1
鲉 1
鲍 1
鲑 1
鲛 1
鲜 1
鲤 1
鲨 1
鲫 1
鲱 1
鲶 1
鲷 1
鲸 1
鲽 1
鲿 1
鳃 1
鳄 1
鳅 1
鳉 1
鳌 1
鳍 1
鳎 1
鳕 1
鳖 1
鳗 1
鳚 1
鳝 1
鳞 1
鳢 1
鳥 1
鳩 1
鳳 1
鳴 1
鳶 1
鴇 1
鴉 1
鴎 1
鴛 1
鴞 1
鴦 1
鴨 1
鴻 1
鴿 1
鵑 1
鵙 1
鵜 1
鵝 1
鵠 1
鵡 1
鵬 1
鵰 1
鵲 1
鶇 1
鶉 1
鶏 1
鶥 1
鶯 1
鶴 1
鶻 1
鷗 1
鷲 1
鷹 1
鷺 1
鸚 1
鸞 1
鸟 1
鸠 1
鸡 1
鸢 1
鸣 1
鸥 1
鸦 1
鸫 1
鸭 1
鸮 1
鸯 1
鸳 1
鸽 1
鸾 1
鸿 1
鹃 1
鹅 1
鹈 1
鹉 1
鹊 1
鹏 1
鹘 1
鹛 1
鹤 1
鹦 1
鹫 1
鹭 1
鹰 1
鹵 1
鹸 1
鹹 1
鹼 1
鹽 1
鹿 1
麋 1
麒 1
麓 1
麗 1
麝 1
麟 1
麤 1
麥 1
麦 1
麴 1
麵 1
麹 1
麺 1
麻 1
麼 1
麽 1
麾 1
麿 1
黃 1
黄 1
黍 1
黎 1
黏 1
黑 1
黒 1
黔 1
默 1
黙 1
黛 1
黜 1
點 1
黨 1
黯 1
黴 1
黻 1
鼎 1
鼐 1
鼓 1
鼠 1
鼩 1
鼬 1
鼻 1
齊 1
齋 1
齐 1
齒 1
齡 1
齢 1
齣 1
齦 1
齧 1
齿 1
龄 1
龈 1
龍 1
龐 1
龔 1
龕 1
龙 1
龚 1
龛 1
龜 1
龟 1
龢 1
가 1
각 1
간 1
갇 1
갈 1
감 1
갑 1
값 1
갓 1
갔 1
강 1
갖 1
같 1
갚 1
개 1
객 1
갤 1
갯 1
갱 1
걀 1
거 1
걱 1
건 1
걷 1
걸 1
검 1
겁 1
것 1
겉 1
게 1
겐 1
겔 1
겟 1
겠 1
겨 1
격 1
겪 1
견 1
결 1
겸 1
겹 1
겼 1
경 1
곁 1
계 1
고 1
곡 1
곤 1
곧 1
골 1
곰 1
곱 1
곳 1
공 1
곶 1
과 1
곽 1
관 1
괄 1
괌 1
광 1
괜 1
괴 1
굉 1
교 1
구 1
국 1
군 1
굳 1
굴 1
굵 1
굽 1
굿 1
궁 1
권 1
궐 1
궤 1
귀 1
귄 1
규 1
균 1
그 1
극 1
근 1
글 1
금 1
급 1
긋 1
긍 1
기 1
긴 1
길 1
김 1
깁 1
깃 1
깊 1
까 1
깎 1
깐 1
깔 1
깜 1
깝 1
깥 1
깨 1
꺼 1
꺾 1
껍 1
껏 1
께 1
껴 1
꼈 1
꼬 1
꼭 1
꼴 1
꼼 1
꼽 1
꽃 1
꽤 1
꾀 1
꾸 1
꾼 1
꿀 1
꿈 1
꿔 1
꿨 1
뀌 1
뀐 1
끄 1
끈 1
끊 1
끌 1
끓 1
끔 1
끗 1
끝 1
끼 1
낀 1
낄 1
낌 1
나 1
낙 1
난 1
날 1
낡 1
남 1
납 1
낫 1
났 1
낭 1
낮 1
낯 1
낱 1
낳 1
내 1
낸 1
낼 1
냄 1
냈 1
냉 1
냐 1
냥 1
너 1
넌 1
널 1
넓 1
넘 1
넛 1
넣 1
네 1
넥 1
넨 1
넬 1
넷 1
녀 1
녁 1
년 1
념 1
녔 1
녕 1
노 1
녹 1
논 1
놀 1
놈 1
농 1
높 1
놓 1
뇌 1
뇨 1
누 1
눅 1
눈 1
눌 1
눠 1
뉘 1
뉜 1
뉴 1
늄 1
느 1
늑 1
는 1
늘 1
늙 1
능 1
늦 1
늬 1
니 1
닉 1
닌 1
닐 1
님 1
닛 1
닝 1
다 1
닥 1
닦 1
단 1
닫 1
달 1
닭 1
닮 1
담 1
답 1
닷 1
당 1
닿 1
대 1
댄 1
댈 1
댐 1
댓 1
더 1
덕 1
던 1
덜 1
덟 1
덤 1
덧 1
덩 1
덮 1
데 1
덱 1
덴 1
델 1
도 1
독 1
돈 1
돋 1
돌 1
돔 1
돕 1
돗 1
동 1
돼 1
됐 1
되 1
된 1
될 1
됨 1
두 1
둑 1
둔 1
둘 1
둠 1
둥 1
뒀 1
뒤 1
뒷 1
듀 1
듈 1
드 1
득 1
든 1
듣 1
들 1
듬 1
듭 1
듯 1
등 1
디 1
딕 1
딘 1
딜 1
딥 1
딧 1
딩 1
딪 1
따 1
딱 1
딴 1
딸 1
땃 1
땄 1
땅 1
때 1
떠 1
떡 1
떤 1
떨 1
떻 1
떼 1
또 1
똑 1
뚜 1
뚝 1
뚫 1
뚱 1
뛰 1
뜨 1
뜬 1
뜻 1
띄 1
띠 1
띤 1
라 1
락 1
란 1
랄 1
람 1
랍 1
랐 1
랑 1
래 1
랙 1
랜 1
램 1
랩 1
랫 1
랬 1
랭 1
랴 1
략 1
량 1
러 1
럭 1
런 1
럴 1
럼 1
럽 1
럿 1
렀 1
렁 1
렇 1
레 1
렉 1
렌 1
렐 1
렘 1
렛 1
려 1
력 1
련 1
렬 1
렴 1
렵 1
렷 1
렸 1
령 1
례 1
로 1
록 1
론 1
롤 1
롬 1
롭 1
롯 1
롱 1
뢰 1
료 1
룡 1
루 1
룩 1
룬 1
룰 1
룸 1
룹 1
룻 1
룽 1
뤄 1
뤘 1
뤼 1
류 1
륙 1
륜 1
률 1
륨 1
륭 1
르 1
륵 1
른 1
를 1
름 1
릇 1
릉 1
릎 1
리 1
릭 1
린 1
릴 1
림 1
립 1
릿 1
링 1
마 1
막 1
만 1
많 1
맏 1
말 1
맑 1
맘 1
맛 1
망 1
맞 1
맡 1
매 1
맥 1
맨 1
맵 1
맷 1
맹 1
맺 1
머 1
먹 1
먼 1
멀 1
멈 1
멋 1
멍 1
메 1
멕 1
멘 1
멜 1
멤 1
멧 1
며 1
면 1
멸 1
명 1
몇 1
모 1
목 1
몫 1
몬 1
몰 1
몸 1
몹 1
못 1
몽 1
뫼 1
묘 1
무 1
묵 1
묶 1
문 1
묻 1
물 1
뭄 1
뭇 1
뭉 1
뭐 1
뭔 1
뮌 1
뮤 1
뮬 1
므 1
미 1
믹 1
민 1
믿 1
밀 1
밋 1
밍 1
및 1
밑 1
바 1
박 1
밖 1
반 1
받 1
발 1
밝 1
밟 1
밤 1
밥 1
방 1
밭 1
배 1
백 1
밴 1
밸 1
뱀 1
뱅 1
버 1
벅 1
번 1
벌 1
범 1
법 1
벗 1
벚 1
베 1
벡 1
벤 1
벨 1
벳 1
벵 1
벼 1
벽 1
변 1
별 1
볍 1
병 1
보 1
복 1
본 1
볼 1
봄 1
봇 1
봉 1
봐 1
봤 1
부 1
북 1
분 1
불 1
붉 1
붐 1
붓 1
붕 1
붙 1
뷔 1
뷰 1
브 1
븐 1
블 1
비 1
빅 1
빈 1
빌 1
빔 1
빗 1
빙 1
빚 1
빛 1
빠 1
빨 1
빵 1
빼 1
빽 1
뻐 1
뻔 1
뻗 1
뼈 1
뽑 1
뾰 1
뿌 1
뿐 1
뿔 1
쁘 1
쁜 1
쁨 1
사 1
삭 1
산 1
살 1
삶 1
삼 1
삽 1
삿 1
샀 1
상 1
새 1
색 1
샌 1
샐 1
샘 1
생 1
샤 1
샬 1
샹 1
섀 1
서 1
석 1
섞 1
선 1
설 1
섬 1
섭 1
섯 1
섰 1
성 1
세 1
섹 1
센 1
셀 1
셈 1
셉 1
셋 1
셔 1
션 1
셜 1
셨 1
셰 1
셸 1
소 1
속 1
손 1
솔 1
솜 1
솟 1
송 1
쇄 1
쇠 1
쇼 1
숀 1
숍 1
수 1
숙 1
순 1
술 1
숨 1
숫 1
숭 1
숲 1
쉐 1
쉬 1
쉴 1
쉽 1
슈 1
슌 1
슐 1
슘 1
슛 1
스 1
슨 1
슬 1
슭 1
슴 1
습 1
슷 1
승 1
시 1
식 1
신 1
싣 1
실 1
싫 1
심 1
십 1
싯 1
싱 1
싶 1
싸 1
싹 1
싼 1
쌀 1
쌍 1
쌓 1
써 1
썩 1
썬 1
썰 1
썼 1
쏘 1
쏜 1
쏟 1
쑤 1
쓰 1
쓴 1
쓸 1
씀 1
씌 1
씨 1
씩 1
씬 1
아 1
악 1
안 1
앉 1
않 1
알 1
앓 1
암 1
압 1
앗 1
았 1
앙 1
앞 1
애 1
액 1
앤 1
앨 1
앱 1
앵 1
야 1
약 1
얀 1
얄 1
얇 1
양 1
얕 1
얘 1
어 1
억 1
언 1
얹 1
얻 1
얼 1
얽 1
엄 1
업 1
없 1
엇 1
었 1
엉 1
에 1
엑 1
엔 1
엘 1
엠 1
엣 1
여 1
역 1
엮 1
연 1
열 1
염 1
엽 1
엿 1
였 1
영 1
옆 1
예 1
옌 1
옐 1
옛 1
오 1
옥 1
온 1
올 1
옮 1
옳 1
옴 1
옵 1
옷 1
옹 1
와 1
완 1
왈 1
왓 1
왔 1
왕 1
왜 1
외 1
왼 1
요 1
욕 1
욘 1
욤 1
용 1
우 1
욱 1
운 1
울 1
움 1
웃 1
웅 1
워 1
원 1
월 1
웠 1
웨 1
웬 1
웰 1
웹 1
위 1
윅 1
윈 1
윌 1
윗 1
윙 1
유 1
육 1
윤 1
율 1
융 1
으 1
윽 1
은 1
을 1
음 1
읍 1
응 1
의 1
이 1
익 1
인 1
일 1
읽 1
잃 1
임 1
입 1
잇 1
있 1
잉 1
잊 1
잎 1
자 1
작 1
잔 1
잘 1
잠 1
잡 1
장 1
잦 1
재 1
잭 1
쟁 1
쟈 1
저 1
적 1
전 1
절 1
젊 1
점 1
접 1
정 1
젖 1
제 1
젝 1
젠 1
젤 1
져 1
졌 1
조 1
족 1
존 1
졸 1
좀 1
좁 1
종 1
좋 1
좌 1
죄 1
죠 1
주 1
죽 1
준 1
줄 1
줌 1
중 1
줘 1
줬 1
쥐 1
쥬 1
쥰 1
즈 1
즉 1
즌 1
즐 1
즘 1
증 1
지 1
직 1
진 1
질 1
짐 1
집 1
짓 1
징 1
짙 1
짜 1
짝 1
짧 1
짱 1
째 1
쩌 1
쩔 1
쪽 1
쫓 1
쭉 1
쯔 1
쯤 1
찌 1
찍 1
찔 1
차 1
착 1
찬 1
찮 1
찰 1
참 1
창 1
찾 1
채 1
책 1
챈 1
챌 1
챔 1
챙 1
처 1
척 1
천 1
철 1
첨 1
첩 1
첫 1
청 1
체 1
첸 1
첼 1
쳐 1
쳤 1
초 1
촉 1
촌 1
촛 1
총 1
촨 1
촬 1
최 1
추 1
축 1
춘 1
출 1
춤 1
충 1
춰 1
췌 1
취 1
츄 1
츠 1
측 1
츰 1
층 1
치 1
칙 1
친 1
칠 1
침 1
칩 1
칭 1
카 1
칸 1
칼 1
캄 1
캅 1
캉 1
캐 1
캔 1
캘 1
캠 1
캡 1
캣 1
커 1
컨 1
컫 1
컬 1
컴 1
컵 1
컷 1
컸 1
케 1
켄 1
켈 1
켓 1
켜 1
켰 1
코 1
콕 1
콘 1
콜 1
콤 1
콥 1
콧 1
콩 1
콰 1
쾌 1
쾰 1
쿄 1
쿠 1
쿡 1
쿤 1
쿨 1
쿼 1
퀘 1
퀴 1
퀸 1
큐 1
큘 1
크 1
큰 1
클 1
큼 1
키 1
킥 1
킨 1
킬 1
킴 1
킷 1
킹 1
타 1
탁 1
탄 1
탈 1
탐 1
탑 1
탓 1
탔 1
탕 1
태 1
택 1
탠 1
탤 1
탬 1
탭 1
탱 1
터 1
턱 1
턴 1
털 1
텀 1
테 1
텍 1
텐 1
텔 1
템 1
텝 1
톈 1
토 1
톡 1
톤 1
톨 1
톰 1
톱 1
통 1
퇴 1
투 1
툰 1
툴 1
툼 1
퉁 1
튀 1
튜 1
튠 1
튬 1
트 1
특 1
튼 1
틀 1
틈 1
티 1
틱 1
틴 1
틸 1
팀 1
팅 1
파 1
팍 1
판 1
팔 1
팜 1
팝 1
팟 1
팡 1
패 1
팩 1
팬 1
팽 1
퍼 1
펀 1
펄 1
펌 1
펑 1
페 1
펙 1
펜 1
펠 1
펫 1
펴 1
편 1
펼 1
평 1
폐 1
포 1
폭 1
폰 1
폴 1
폼 1
퐁 1
표 1
푸 1
푼 1
풀 1
품 1
풋 1
풍 1
퓨 1
프 1
픈 1
플 1
픔 1
피 1
픽 1
핀 1
필 1
핍 1
핑 1
하 1
학 1
한 1
할 1
함 1
합 1
핫 1
항 1
해 1
핵 1
핸 1
햄 1
햇 1
했 1
행 1
향 1
허 1
헌 1
헐 1
험 1
헝 1
헤 1
헨 1
헬 1
혀 1
혁 1
현 1
혈 1
혐 1
협 1
혔 1
형 1
혜 1
호 1
혹 1
혼 1
홀 1
홈 1
홉 1
홋 1
홍 1
화 1
확 1
환 1
활 1
황 1
회 1
획 1
횟 1
횡 1
효 1
후 1
훈 1
훌 1
훔 1
훗 1
훨 1
훼 1
휘 1
휠 1
휩 1
휴 1
흉 1
흐 1
흑 1
흔 1
흘 1
흙 1
흡 1
흥 1
흩 1
희 1
흰 1
히 1
힌 1
힐 1
힘 1
힙 1
﨑 1
ﮐ 1
ﮟ 1
ﮨ 1
ﮯ 1
ﯽ 1
ﯿ 1
﴾ 1
﴿ 1
ﷲ 1
ﷺ 1
︰ 1
﹐ 1
﹑ 1
﹔ 1
﹕ 1
﹝ 1
﹞ 1
﹣ 1
ﺍ 1
ﺎ 1
ﺗ 1
ﻣ 1
ﻭ 1
ﻮ 1
！ 1
＂ 1
＃ 1
％ 1
＆ 1
（ 1
） 1
＊ 1
＋ 1
， 1
－ 1
． 1
／ 1
０ 1
１ 1
２ 1
３ 1
４ 1
５ 1
６ 1
７ 1
８ 1
９ 1
： 1
； 1
＜ 1
＝ 1
＞ 1
？ 1
＠ 1
Ａ 1
Ｂ 1
Ｃ 1
Ｍ 1
Ｓ 1
Ｘ 1
［ 1
＼ 1
］ 1
＿ 1
｜ 1
～ 1
｡ 1
｢ 1
｣ 1
､ 1
･ 1
𩽾 1
𩾌 1
de 1
the 1
in 1
##s 1
of 1
la 1
en 1
and 1
##e 1
##a 1
to 1
##n 1
##i 1
The 1
der 1
un 1
di 1
que 1
на 1
##t 1
is 1
el 1
se 1
del 1
die 1
##r 1
und 1
et 1
na 1
##o 1
was 1
on 1
##en 1
är 1
##u 1
des 1
den 1
le 1
for 1
da 1
je 1
van 1
as 1
##m 1
sa 1
do 1
10 1
an 1
les 1
una 1
il 1
by 1
og 1
##y 1
2011 1
La 1
at 1
##l 1
##d 1
er 1
al 1
##er 1
von 1
In 1
du 1
with 1
av 1
##es 1
med 1
con 1
##k 1
2010 1
est 1
och 1
per 1
##а 1
2000 1
som 1
los 1
por 1
nga 1
2012 1
12 1
het 1
from 1
that 1
De 1
##и 1
no 1
11 1
2014 1
2009 1
es 1
20 1
su 1
ISBN 1
een 1
ja 1
2007 1
2008 1
km 1
##е 1
##an 1
2013 1
15 1
om 1
في 1
im 1
com 1
##ta 1
2006 1
dan 1
##te 1
på 1
18 1
##na 1
para 1
mit 1
2015 1
als 1
El 1
como 1
his 1
##у 1
ha 1
##da 1
##ing 1
une 1
... 1
24 1
за 1
Den 1
Die 1
##h 1
##ne 1
در 1
##g 1
##м 1
das 1
En 1
30 1
##in 1
##re 1
14 1
par 1
13 1
16 1
##us 1
2005 1
##de 1
је 1
2016 1
és 1
au 1
25 1
000 1
dans 1
he 1
che 1
##on 1
2004 1
yang 1
em 1
##н 1
dem 1
##ch 1
19 1
it 1
2001 1
17 1
°C 1
til 1
2002 1
се 1
##ی 1
han 1
##ia 1
Le 1
Il 1
wurde 1
##le 1
las 1
della 1
New 1
##ra 1
من 1
ein 1
##is 1
##ы 1
um 1
si 1
2003 1
21 1
по 1
ist 1
var 1
Species 1
are 1
2017 1
op 1
zu 1
##z 1
22 1
für 1
##et 1
were 1
##os 1
od 1
son 1
An 1
26 1
World 1
##о 1
##do 1
של 1
which 1
##ja 1
va 1
pour 1
ve 1
1999 1
##ti 1
sur 1
به 1
23 1
auf 1
##la 1
là 1
от 1
##é 1
года 1
II 1
##ed 1
Life 1
war 1
za 1
##to 1
##se 1
##ni 1
##no 1
до 1
or 1
nel 1
be 1
28 1
det 1
##c 1
##т 1
##і 1
##х 1
##ar 1
qui 1
του 1
He 1
και 1
eine 1
az 1
te 1
##va 1
1998 1
##ом 1
27 1
mm 1
##та 1
##nt 1
##ma 1
finns 1
##ka 1
sich 1
Catalogue 1
had 1
не 1
##ng 1
It 1
în 1
also 1
so 1
##je 1
##ة 1
از 1
##й 1
##я 1
29 1
из 1
##ه 1
1996 1
##li 1
1997 1
am 1
has 1
km² 1
roku 1
și 1
dari 1
dos 1
ur 1
##ie 1
##ri 1
entre 1
##as 1
University 1
да 1
lo 1
100 1
eta 1
##на 1
##p 1
era 1
के 1
31 1
ni 1
##al 1
##ה 1
một 1
##j 1
##ce 1
1990 1
John 1
first 1
voor 1
się 1
##ca 1
##ment 1
os 1
met 1
##ا 1
од 1
ou 1
và 1
##ов 1
2018 1
all 1
1995 1
uma 1
##ים 1
во 1
##ko 1
aus 1
1991 1
##ó 1
1994 1
Der 1
non 1
của 1
foi 1
##si 1
1992 1
##em 1
af 1
har 1
##ly 1
their 1
ar 1
##b 1
film 1
##의 1
avec 1
##ي 1
50 1
1993 1
one 1
##um 1
##sa 1
bis 1
Les 1
San 1
της 1
##ă 1
not 1
but 1
its 1
та 1
được 1
##v 1
ir 1
who 1
ny 1
##ו 1
York 1
##ga 1
##ς 1
her 1
##it 1
το 1
ang 1
månaden 1
Mexico 1
over 1
bei 1
ser 1
www 1
году 1
nach 1
した 1
که 1
dei 1
##mi 1
##ת 1
##ت 1
trakten 1
trong 1
nederbörd 1
##ki 1
את 1
##ми 1
ligger 1
##к 1
të 1
alla 1
##с 1
po 1
auch 1
History 1
##л 1
yn 1
##р 1
для 1
##ка 1
door 1
UK 1
1989 1
##ge 1
##at 1
dat 1
runt 1
have 1
##에 1
this 1
में 1
40 1
##י 1
##ية 1
American 1
##ba 1
1980 1
ed 1
uit 1
##в 1
species 1
más 1
från 1
##í 1
##ur 1
este 1
1988 1
ya 1
##ke 1
two 1
parte 1
fue 1
ne 1
Checklist 1
http 1
Ang 1
năm 1
amb 1
على 1
bir 1
##st 1
plus 1
##ات 1
ITIS 1
است 1
##ro 1
Press 1
है 1
##el 1
under 1
על 1
する 1
zijn 1
##f 1
On 1
##ות 1
1986 1
werd 1
zum 1
1987 1
##ن 1
1985 1
978 1
pada 1
meter 1
су 1
men 1
##man 1
been 1
dell 1
ini 1
##ю 1
familia 1
din 1
September 1
1984 1
##ci 1
einer 1
Orrell 1
có 1
Saint 1
sua 1
##ul 1
##ndo 1
album 1
1970 1
qu 1
United 1
ao 1
##mente 1
##ve 1
över 1
mais 1
werden 1
Annual 1
seu 1
Panoramas 1
Viewfinder 1
genus 1
##ą 1
##을 1
september 1
Kirk 1
##ся 1
oli 1
##me 1
fra 1
Reading 1
Los 1
Michael 1
sie 1
##den 1
##の 1
time 1
##но 1
##za 1
##io 1
Bourgoin 1
NASA 1
این 1
1982 1
1983 1
##ów 1
Bailly 1
ngan 1
sont 1
##ки 1
την 1
Roskov 1
Baillargeon 1
III 1
Paglinawan 1
1981 1
National 1
##ни 1
No 1
##د 1
dengan 1
DEM 1
##á 1
after 1
dalam 1
ett 1
1975 1
Det 1
##or 1
part 1
01 1
1945 1
dia 1
Das 1
##ر 1
##ла 1
1979 1
##nya 1
1972 1
come 1
##ya 1
red 1
##ten 1
ingår 1
els 1
other 1
Na 1
##x 1
në 1
France 1
they 1
sobre 1
کے 1
##om 1
1978 1
William 1
##не 1
##те 1
tot 1
1968 1
1960 1
##م 1
jako 1
был 1
##di 1
delen 1
1976 1
##kan 1
##ek 1
into 1
60 1
##ak 1
və 1
till 1
##ı 1
durch 1
##lo 1
##ung 1
року 1
ble 1
06 1
από 1
##ів 1
1977 1
1974 1
1973 1
May 1
nicht 1
aan 1
Paris 1
##2 1
ka 1
##S 1
1971 1
org 1
Mer 1
August 1
zur 1
mai 1
##A 1
##이 1
dal 1
up 1
##ها 1
ng 1
här 1
einem 1
##д 1
This 1
را 1
nahilalakip 1
då 1
new 1
##то 1
थ्व 1
aux 1
Ginkuhà 1
##ny 1
500 1
##ho 1
##1 1
oder 1
##ju 1
sind 1
landet 1
1969 1
##ان 1
Jean 1
algoritmen 1
Användare 1
Algoritmer 1
Lsjbot 1
International 1
Paul 1
City 1
##lar 1
##ji 1
höjduppgifter 1
200 1
На 1
км 1
April 1
με 1
untuk 1
##ли 1
adalah 1
hij 1
uska 1
ziren 1
att 1
này 1
wird 1
что 1
các 1
iz 1
ce 1
sin 1
Im 1
##go 1
more 1
nan 1
1967 1
pas 1
havet 1
35 1
David 1
ei 1
##ts 1
nella 1
US 1
hini 1
##ción 1
1950 1
##co 1
TV 1
04 1
##ler 1
##à 1
man 1
Han 1
November 1
Robert 1
Nicolson 1
##tion 1
##г 1
ma 1
1944 1
की 1
45 1
1962 1
London 1
lui 1
05 1
80 1
she 1
dels 1
##ir 1
##ía 1
delle 1
St 1
1965 1
ad 1
when 1
32 1
65 1
##ų 1
été 1
sus 1
för 1
über 1
subspecies 1
due 1
##ь 1
##ва 1
##ku 1
cu 1
years 1
1964 1
1966 1
##C 1
States 1
familjen 1
ہے 1
fan 1
إلى 1
що 1
NGC 1
Ouvrard 1
Het 1
са 1
Bisby 1
##ze 1
და 1
ginhulagway 1
later 1
##w 1
1961 1
họ 1
##ter 1
07 1
ki 1
или 1
1941 1
As 1
Al 1
##3 1
##ë 1
County 1
Waray 1
1940 1
huvudstaden 1
nakalista 1
##ns 1
##은 1
only 1
would 1
1939 1
##ik 1
einen 1
##が 1
più 1
James 1
##ers 1
godine 1
Framräknat 1
1963 1
kan 1
から 1
03 1
##ry 1
با 1
januari 1
me 1
Es 1
при 1
##ी 1
Er 1
میں 1
##sen 1
##های 1
90 1
##des 1
##ha 1
##ção 1
70 1
year 1
Charles 1
släktet 1
##ban 1
##ен 1
##0 1
blev 1
pa 1
##ם 1
его 1
varmaste 1
Årsmedeltemperaturen 1
kallaste 1
beskrevs 1
medeltemperaturen 1
during 1
where 1
ze 1
eller 1
##rs 1
can 1
loài 1
underarter 1
1958 1
between 1
как 1
out 1
Bronnen 1
された 1
wie 1
##년 1
George 1
со 1
him 1
Inga 1
sono 1
##ти 1
##ل 1
millimeter 1
##ę 1
noten 1
##ben 1
juli 1
referenties 1
alle 1
##ren 1
##ных 1
##ը 1
##sta 1
jest 1
ses 1
1956 1
##rt 1
और 1
about 1
Peter 1
1959 1
listade 1
నుండి 1
02 1
School 1
vun 1
comme 1
##да 1
1943 1
tahun 1
##го 1
##tu 1
most 1
##ма 1
genomsnitt 1
wurden 1
torraste 1
årsnederbörd 1
Genomsnittlig 1
regnigaste 1
33 1
године 1
##ן 1
three 1
1948 1
fu 1
##ů 1
invånare 1
##am 1
kvadratkilometer 1
##ou 1
##4 1
Earth 1
##ä 1
anche 1
ben 1
##от 1
1942 1
##는 1
made 1
англ 1
##ria 1
కి 1
ye 1
##ov 1
00 1
1957 1
người 1
1930 1
1920 1
##il 1
used 1
1954 1
##mo 1
dhe 1
09 1
vom 1
##wa 1
Un 1
##jo 1
sebagai 1
forma 1
##és 1
##ica 1
##be 1
Se 1
##ion 1
durante 1
przez 1
such 1
##ного 1
deux 1
08 1
known 1
ved 1
36 1
South 1
ta 1
nie 1
then 1
он 1
USA 1
##ken 1
1946 1
dass 1
You 1
Maria 1
##ina 1
να 1
34 1
final 1
1955 1
से 1
である 1
League 1
##ной 1
کی 1
population 1
##п 1
##ра 1
##land 1
का 1
1938 1
##lla 1
than 1
nu 1
##ب 1
1953 1
##ine 1
naam 1
##T 1
##س 1
##ный 1
300 1
IV 1
1949 1
Thomas 1
1918 1
India 1
τον 1
1952 1
All 1
##한 1
הוא 1
State 1
merupakan 1
##ской 1
##un 1
##ні 1
Oxford 1
familie 1
club 1
July 1
1947 1
یک 1
##zione 1
més 1
elle 1
Richard 1
##che 1
June 1
team 1
Az 1
1936 1
unter 1
học 1
44 1
##P 1
##র 1
##ner 1
##ic 1
care 1
second 1
##ł 1
zen 1
ca 1
mga 1
Nel 1
として 1
Retrieved 1
##ok 1
від 1
##ig 1
##th 1
March 1
##و 1
inom 1
##nu 1
##ш 1
She 1
που 1
には 1
some 1
##ada 1
Santa 1
there 1
oleh 1
##ste 1
GeoNames 1
##ut 1
British 1
pe 1
Film 1
ke 1
West 1
data 1
##5 1
gli 1
area 1
##án 1
co 1
38 1
һәм 1
1937 1
##ció 1
born 1
400 1
kao 1
any 1
became 1
των 1
##dos 1
với 1
##ton 1
##ского 1
serie 1
एक 1
ook 1
છે 1
##que 1
vor 1
##ку 1
place 1
Berlin 1
##ные 1
##ty 1
soort 1
##tes 1
including 1
##ে 1
1951 1
đầu 1
pod 1
##ble 1
37 1
##das 1
well 1
cm 1
##ा 1
##ר 1
##gi 1
##6 1
October 1
đã 1
##ի 1
egy 1
##nen 1
##ն 1
Jahr 1
koji 1
General 1
oraz 1
through 1
being 1
##ní 1
North 1
season 1
##nte 1
waren 1
година 1
noch 1
##ll 1
doi 1
##ea 1
##res 1
Martin 1
##ant 1
hadton 1
January 1
Park 1
##ан 1
eerst 1
##ہ 1
##ò 1
##vo 1
##ée 1
##né 1
1933 1
Love 1
##id 1
hat 1
ఉన్నాయి 1
ko 1
##ssa 1
database 1
Po 1
Society 1
cho 1
##ть 1
##E 1
են 1
##로 1
στην 1
##ck 1
tra 1
fost 1
pero 1
को 1
##les 1
##ning 1
##lle 1
1935 1
##ado 1
##R 1
##B 1
##ske 1
42 1
War 1
años 1
но 1
##gen 1
##I 1
##zi 1
1934 1
pro 1
سال 1
1919 1
##가 1
December 1
Em 1
##ot 1
##ל 1
##ой 1
##ist 1
##ين 1
64 1
bij 1
##nie 1
##ista 1
many 1
48 1
After 1
sebuah 1
39 1
##der 1
##7 1
1914 1
##ны 1
nord 1
pp 1
##vi 1
Database 1
##に 1
Europa 1
మీ 1
suo 1
Club 1
Music 1
radie 1
Grand 1
では 1
##ს 1
ci 1
де 1
name 1
Museum 1
##ون 1
against 1
prima 1
fait 1
آن 1
volt 1
その 1
1932 1
Louis 1
##nia 1
1929 1
will 1
σε 1
total 1
One 1
أن 1
bi 1
Man 1
1928 1
them 1
ai 1
##га 1
##berg 1
41 1
як 1
για 1
hogy 1
dalla 1
nur 1
##pe 1
world 1
ab 1
55 1
##pa 1
before 1
στο 1
amin 1
اور 1
original 1
family 1
series 1
won 1
1917 1
##L 1
43 1
while 1
ale 1
##9 1
ఉంది 1
José 1
single 1
##を 1
